{
  "categories": {
    "Pemerintahan": [
      {
        "title": "Pemkab Batang Paparkan 8 Misi Pembangunan di Musrenbang RPJMD 2025-2029",
        "date": "2025-05-15",
        "img": {
          "src": "2025-05-15-1"
        },
        "writer": "Jumadi",
        "content": "Batang - Pemerintah Kabupaten Batang melalui Badan Perencanaan Pembangunan, Riset dan Inovasi Daerah (Bapperida) menggelar Musyawarah Perencanaan Pembangunan (Musrenbang) dalam rangka penyusunan Rencana Pembangunan Jangka Menengah Daerah (RPJMD) 2025 di Aula Bupati Batang, Kabupaten Batang, Kamis (15/5/2025).\n\nPenjabat (Pj) Sekda Batang Sri Purwaningsih mengatakan, bahwa rancangan RPJMD 2025–2029 menyelaraskan visi misi Bupati dan Wakil Bupati Batang sekarang untuk terwujudnya Kabupaten Batang yang mandiri dan berdaya saing menuju Indonesia Emas 2045.\n\n“Bahwa program pembangunan akan merujuk pada aspirasi masyarakat, baik melalui pendekatan top down dan bottom up sehingga dalam perjalanan penyusunan program,” jelasnya.\n\nAda delapan misi pembangunan yang menjadi fokus dalam RPJMD 2025–2029, yakni program pembangunan akan merujuk kepada masyarakat yang agamis, berbudaya, dan harmonis. Selanjutnya, kedua ada peningkatan sumber daya manusia dengan kualitas kesehatan dan pendidikan serta ketiga menjadikan pusat industri dan mendukung digitalisasi berbasis teknologi.\n\n“Keempat harus ada akselerasi ekonomi dan kelima ada meningkatkan pemerataan dan interkoneksi infrastruktur sampai ke pelosok desa. Keenam mewujudkan Kabupaten Batang yang tangguh dan berkelanjutan. Yang ketujuh, percepatan penurunan kemiskinan yang inklusif, merata, dan berorientasi pada keadilan sosial,” terangnya.\n\nSelain itu, kedelapan mewujudkan tata kelola pemerintahan yang profesional, adaptif, inovatif, dan berintegritas.\n\nIa juga menyebutkan bahwa, untuk menuju visi dan misi tersebut, kami telah menyusun pembangunan selama 5 tahun ke depan.\n\nMelalui Musrenbang ini kami berharap, dapat memperoleh masukan dan saran yang konstruktif dari seluruh pemangku kepentingan sehingga dapat berkarya perusahaan pembangunan di masa depan. (MC Batang, Jateng/Roza/Sri Rahayu)"
      },
      {
        "title": "Pemkab Batang Bersama UNDIP Sosialisasikan Pencegahan Kekerasan Seksual",
        "date": "2025-04-17",
        "img": {
          "src": "2025-04-17-1"
        },
        "writer": "Jumadi",
        "content": "Batang - Banyaknya kasus kekerasan terhadap anak di Indonesia, Pemerintah Kabupaten Batang bersama UNDIP Semarang menggelar sosialisasi pencegahan tindak pidana kekerasan seksual di Aula Bupati Batang, Kabupaten Batang, Kamis (17/4/2025).\n\nAsisten Pemerintahan dan Kesra Setda Batang Darsono mengatakan, bahwa tindak pidana kekerasan seksual disertai perdagangan orang lewat sosial media sekarang menjadi isu yang sangat krusial. Tindak pidana kekerasan seksual merupakan kejahatan manusia yang sangat mengerikan karena dapat merenggut martabat dan masa depan seseorang.\n\n“Selain itu, kekerasan seksual bisa meninggalkan trauma mendalam bagi korban. Sementara itu, pesatnya perkembangan teknologi menjadikan sosial media salah satu platform yang sering digunakan untuk menyasar generasi muda,” jelasnya.\n\nPemkab Batang berkomitmen untuk terus melakukan pencegahan tindak pidana kekerasan dengan melakukan perlindungan serta pendampingan bagi para korban. Sosialisasi ini bentuk nyata dari komitmen tersebut supaya ada pemahaman aspek hukum mendalam sebagai bekal untuk masyarakat.\n\nSementara itu, Dosen Fakultas Hukum UNDIP Semarang Umi Rozah menyampaikan, tindak pidana kekerasan seksual adalah segala perbuatan yang memenuhi unsur tindak pidana sebagaimana diatur dalam Undang-Undang seperti pelecehan seksual non fisik dan fisik, pemaksaan kontrasepsi, pemaksaan perkawinan, penyiksaan seksual, eksploitasi, dan kekerasan seksual berbasis elektronik.\n\n“Kekerasan seksual ini banyak terjadi pada anak yang biasanya pelaku melakukan perbuatan melanggar kesusilaan. Untuk itu lapisan masyarakat baik itu aparat penegak hukum, lembaga, dan masyarakat harus saling mendukung dalam mencegah terjadinya kekerasan seksual kepada semua,” terangnya.\n\nPencegahan yang dapat dilakukan salah satunya sosialisasi ini dengan memberikan edukasi kepada masyarakat terhadap tindak kekerasan seksual dengan pendekatan moral, etika, agama, dan budaya.\n\n“Jika memang ada warga yang sudah menjadi korban tindak pidana kekerasan seksual segeralah melapor ke aparat penegak hukum atau lembaga hukum yang terpercaya supaya segera ditangani,” pungkasnya. (MC Batang, Jateng/Roza/Sri Rahayu)"
      }
    ],
    "Pembangunan": [
      {
        "title": "Penuh Karat, JPO Pasar Batang Bakal Dirobohkan",
        "date": "2024-03-08",
        "img": {
          "src": "2024-03-08-1"
        },
        "writer": "Jumadi",
        "content": "Batang - Jembatan Penyeberangan Orang (JPO) di area Pasar Batang diwacanakan untuk dirobohkan karena setelah 20 tahun dibangun, dipenuhi karat. Sehingga dikhawatirkan dapat membahayakan penggunanya."
      }
    ]
  }
}
