{
  "categories": {
    "Pemerintahan": [
      {
        "title": "Pemkab Batang Paparkan 8 Misi Pembangunan di Musrenbang RPJMD 2025-2029",
        "date": "2025-05-15",
        "img": {
          "src": "2025-05-15-1"
        },
        "writer": "Jumadi",
        "content": "Batang - Pamaréntah Kabupatèn Batang lumantar Badan Perencanaan Pembangunan, Riset lan Inovasi Daerah (Bapperida) nggelar Musyawarah Perencanaan Pembangunan (Musrenbang) kagem nyusun Rencana Pembangunan Jangka Menengah Daerah (RPJMD) 2025 ing Aula Bupati Batang, Kabupatèn Batang, Kemis (15/5/2025).\n\nPenjabat (Pj) Sekda Batang Sri Purwaningsih ngendika, bilih rancangan RPJMD 2025–2029 nyelarasaken visi misi Bupati lan Wakil Bupati Batang sakmenika kagem mujudaken Kabupatèn Batang ingkang mandiri lan berdaya saing tumuju Indonesia Emas 2045.\n\n“Bilih program pembangunan badhé ngrerujuk dhateng aspirasi masyarakat, saé lumantar pendekatan top down lan bottom up saéngga ing salebeting lampah panyusunan program,” jlentrehipun.\n\nWonten wolung misi pembangunan ingkang dados fokus ing RPJMD 2025–2029, inggih punika program pembangunan badhé ngrerujuk dhateng masyarakat ingkang agamis, berbudaya, lan harmonis. Salajengipun, kaping kalih wonten paningkatan sumber daya manungsa kanthi kualitas kasarasan lan pendhidhikan sarta kaping tiga ndadosaken pusat industri lan nyengkuyung digitalisasi adhedhasar teknologi.\n\n“Kaping sekawan kedah wonten akselerasi ekonomi lan kaping gangsal wonten paningkatan pemerataan lan interkoneksi infrastruktur dumugi pelosok dhusun. Kaping enem mujudaken Kabupatèn Batang ingkang tangguh lan berkelanjutan. Ingkang kaping pitu, percepatan panurunan kemiskinan ingkang inklusif, merata, lan berorientasi dhateng keadilan sosial,” terangipun.\n\nKajawi punika, kaping wolu mujudaken tata kelola pamaréntahan ingkang profesional, adaptif, inovatif, lan berintegritas.\n\nPanjenenganipun ugi nyebataken bilih, kagem tumuju visi lan misi kasebat, kula sampun nyusun pembangunan salami 5 taun ngajeng.\n\nLumantar Musrenbang menika kula ngajeng-ajeng, saged pikantuk masukan lan saran ingkang konstruktif saking sedaya pemangku kepentingan saéngga saged ngasilaken karya perusahaan pembangunan ing mangsa ngajeng. (MC Batang, Jateng/Roza/Sri Rahayu)"
      },
      {
        "title": "Pemkab Batang Bersama UNDIP Sosialisasikan Pencegahan Kekerasan Seksual",
        "date": "2025-04-17",
        "img": {
          "src": "2025-04-17-1"
        },
        "writer": "Jumadi",
        "content": "Batang - Kathahipun kasus kekerasan dhateng lare ing Indonesia, Pamaréntah Kabupatèn Batang sesarengan UNDIP Semarang nggelar sosialisasi pencegahan tindak pidana kekerasan seksual ing Aula Bupati Batang, Kabupatèn Batang, Kemis (17/4/2025).\n\nAsisten Pemerintahan lan Kesra Setda Batang Darsono ngendika, bilih tindak pidana kekerasan seksual sinarengan perdagangan tiyang lumantar sosial media sakmenika dados isu ingkang krusial sanget.\n\nTindak pidana kekerasan seksual mujudaken kejahatan manungsa ingkang nggegirisi sanget amargi saged ngrampas martabat lan masa depan satunggaling tiyang.\n\n“Kajawi punika, kekerasan seksual saged nilaraken trauma ingkang lebet kagem korban.\n\nSawetawis punika, pesatipun perkembangan teknologi ndadosaken sosial media salah satunggaling platform ingkang asring dipun-ginakaken kagem nyasar generasi mudha,” jlentrehipun.\n\nPemkab Batang gadhah komitmen kagem terus nindakaken pencegahan tindak pidana kekerasan kanthi nindakaken perlindungan sarta pendampingan kagem para korban.\n\nSosialisasi menika wujud nyata saking komitmen kasebat supados wonten pemahaman aspek hukum ingkang lebet minangka bekel kagem masyarakat.\n\nSawetawis punika, Dosen Fakultas Hukum UNDIP Semarang Umi Rozah ngendika, tindak pidana kekerasan Seksual inggih punika sedaya tumindak ingkang nyekapi unsur tindak pidana kados ingkang dipun-atur ing Undang-Undang kados pelecehan seksual non fisik lan fisik, pemaksaan kontrasepsi, pemaksaan perkawinan, penyiksaan seksual, eksploitasi, lan kekerasan seksual adhedhasar elektronik.\n\n“Kekerasan seksual menika kathah kedadosan dhateng lare ingkang limrahipun pelaku nindakaken tumindak nglanggar kesusilaan.\n\nKagem punika lapisan masyarakat saé punika aparat penegak hukum, lembaga, lan masyarakat kedah sami nyengkuyung ing nyegah kedadosanipun kekerasan seksual dhateng sedaya,” terangipun.\n\nPencegahan ingkang saged dipun-tindakaken salah satunggalipun sosialisasi menika kanthi maringi edukasi dhateng masyarakat tumrap tindak kekerasan seksual kanthi pendekatan moral, etika, agama, lan budaya.\n\n“Menawi pancen wonten warga ingkang sampun dados korban tindak pidana kekerasan seksual enggal lapur dhateng aparat penegak hukum utawi lembaga hukum ingkang pinercaya supados enggal dipun-tangani,” pungkasipun. (MC Batang, Jateng/Roza/Sri Rahayu)"
      },
      {
        "title": "Pemkab Batang Lakukan Refocusing Besar-Besaran, Pj Sekda: Masih Dipetakan, Efisiensi Anggaran Pemkab",
        "date": "2025-04-10",
        "img": {
          "src": "2025-04-10-1"
        },
        "writer": "Jumadi",
        "content": "Batang - Pamaréntah Kabupatèn Batang saweg ngadhepi tantangan ageng ing pengelolaan keuangan daerah. Efisiensi dados tembung kunci ing tengah desakan refocusing anggaran saking Pamaréntah Pusat.\n\nPenjabat (Pj) Sekda Batang Sri Purwaningsih ngendika, sesarengan timipun saweg berpacu kaliyan wekdal, milah pos-pos pundi kemawon ingkang taksih saged dipun-slametaken lan pundi ingkang kedah dipun-relakaken kagem dipun-refocusing.\n\n“Angkanipun boten dolanan, pemangkasan anggaran menika dipun-prakirakaken saged dumugi Rp150 miliar. Nanging dumugi sakmenika, langkah efisiensi nembé njangkau kisaran Rp50 dumugi Rp75 miliar. Sanadyan mekaten, Sri negesaken, angka menika taksih asipat sawetawis lan dereng final,” ngendikanipun nalika dipun-panggihi ing Kantoripun, Rebo (9/4/2025).\n\nAmargi kita dereng mangertos pitedah ingkang dipun-karepaken Bupati Batang, M. Faiz Kurniawan. Refocusing menika, miturut Sri, sanès namung pemotongan acak. Pamaréntah Kabupatèn Batang ngupados njagi supados pemangkasan boten ngganggu program-program esensial.\n\nSalah satunggaling prioritas efisiensi inggih punika perjalanan dinas ingkang dipun-pangkas dumugi 50 persen, sarta kegiatan-kegiatan ingkang dipun-anggep boten patos ndesek.\n\n“Umpaminipun pengadaan laptop. Menawi taun kepengker dinas X sampun tumbas laptop, lajeng taun menika ngajengaken malih, inggih punika dereng perlu. Kedah dipun-pirsani urgensinipun,” jlentrehipun.\n\nNanging boten sedaya anggaran sosial saged dipun-ganggu. Sri maringi conto, Dana santunan kematian boten mungkin kita efisiensi. Punika jelas migunani sanget kagem masyarakat ingkang kirang mampu.\n\nIng tengah tekanan efisiensi, Pemkab Batang boten mendel kemawon. Lumantar Badan Pengelola Keuangan, Pendapatan, dan Aset Daerah (BPKPAD), pamaréntah ngupados nambal bolongan anggaran kanthi ningkataken Pendapatan Asli Daerah (PAD).\n\n“Minangka koordinator pendapatan, kita terus ngidentifikasi lan nggali potensi-potensi énggal kagem ningkataken PAD,” tegasipun.\n\nNanging, lanjutipun, kuwatos tetep ngiringi utaminipun tumrap program-program sosial kados pengentasan kemiskinan lan penanggulangan stunting. Ing ngriki Sri ngajak pihak swasta kagem tumut andil ing solusi.\n\n“Kita ngajeng-ajeng, para investor saged gadhah peran aktif ing ngatasi isu kemiskinan lan stunting, utaminipun ing babagan penyediaan akses dhateng dhaharan bergizi,” ngendikanipun.\n\nRefocusing anggaran mbok menawi boten saged dipun-hindari, nanging ing walik tekanan fiskal menika, Pemkab Batang terus berjuang njagi keseimbangan antawisipun efisiensi lan kepentingan rakyat. (MC Batang, Jateng/Edo/Jumadi)"
      }
    ],
    "Pembangunan": [
      {
        "title": "Penuh Karat, JPO Pasar Batang Bakal Dirobohkan",
        "date": "2024-03-08",
        "img": {
          "src": "2024-03-08-1"
        },
        "writer": "Jumadi",
        "content": "Batang - Jembatan Penyeberangan Orang (JPO) ing area Pasar Batang dipun-wacanakaken kagem dipun-robohaken amargi sasampunipun 20 taun dipun-bangun, kebak teyeng. Saengga dipun-kuwatosaken saged mbebayani pangginanipun.\n\nKepala Dinas Perhubungan (Dishub) Batang Eko Widiyanto ngendika, sasampunipun dipun-priksa kanthi langsung pranyata kondisinipun pancen sampun boten layak kagem dipun-ginakaken. Nanging kagem mendhet keputusan salajengipun, kedah dipun-tindakaken verifikasi langkung lanjut.\n\n“Kita badhé nindakaken koordinasi kaliyan pihak-pihak terkait, kagem mendhet keputusan, punapa badhé dipun-dandosi utawi dipun-eksekusi kemawon,” ngendikanipun, nalika ninjau langsung kondisi JPO, ing jalur pantura, area Pasar Batang, Kabupatèn Batang, Jumat (8/3/2024).\n\nMenawi pancen ing kahanan ingkang nguwatosi, sanès boten mungkin kagem dipun-robohaken kemawon. Kajawi sampun dipun-kebaki kathah teyeng, ing sakiwa tengenipun JPO ugi dipun-kebaki kabel ingkang njuntai.\n\n“Punika mbebayani kagem pangginan jembatan, mila badhé kita evaluasi malih,” jlentrehipun.\n\nPengajuan badhé dipun-tindakaken pasca lebaran, sasampunipun evaluasi kagem Alat Pemberi Isyarat Lalu Lintas (APILL), ing ngajeng Pasar Batang.\n\n“Saged dipun-pesthekaken kemanfaatipun sampun boten patos efektif, langkung-langkung kathah ingkang bolong lan teyeng, ingkang rawan ngancam keslametan pangginan,” terangipun.\n\nIng wekdal celak, petugas badhé masang tandha pepenget, supados warga boten ngginakaken malih minangka piranti penyeberangan. (MC Batang, Jateng/Heri/Jumadi)"
      },
      {
        "title": "DPUPR Dapatkan DAK Program Sanitasi Untuk 21 Desa di Batang",
        "date": "2024-03-07",
        "img": {
          "src": "2024-03-07-2"
        },
        "writer": "Jumadi",
        "content": "Batang - Dinas Pekerjaan Umum dan Penataan Ruang (DPUPR) Batang nggelar sosialisasi Dana Alokasi Khusus (DAK) sanitasi taun 2024 ing Gedung Pramuka Batang, Kabupatèn Batang, Rebo (6/2/2024).\n\nKepala Sanitasi dan Pengembangan Pemukiman DPUPR Batang Aryani Purwanti ngendika, Program hibah sanitasi taun menika kagem 19 dhusun lan dipun-tambah hibah air limbah setempat 2 dhusun.\n\n“Gelontoran dana hibah saking Anggaran Pendapatan dan Belanja Negara (APBN) agengipun Rp5,28 miliar. Dana saageng punika inggih punika DAK program sanitasi lan air limbah setempat. DAK sanitasi udakawis Rp4,8 miliar lan limbah setempat punika Rp480 yuta. Kagem hibah air limbah setempat dipun-tindakaken kanthi sistem talangan APBD,” jlentrehipun.\n\nTalangan punika kedah lumantar sawetawis proses wiwit saking verifikasi Inspektorat dumugi nyekapi persyaratan saking Badan Pengelolaan Keuangan, Pendapatan dan Aset Daerah (BPPKAD) Provinsi Jateng.\n\n“Kagem program DAK sanitasi ing taun menika persyaratanipun dhateng dhusun ingkang taksih wonten stunting. Mila, kita milih lokasi adhedhasar SK dhusun stunting ingkang dipun-tetepaken Bupati Batang,” tegasipun.\n\nPenerima dana hibah sanitasi kanthi kriteria wiwit saking masyarakat berpenghasilan rendah, gadhah lahan, wonten toya. Menawi boten kersa saged dipun-alihaken dhateng penerima manfaat sanesipun. Kondisi sanitasi ing Kabupatèn Batang sampun dumugi 82 persen kanthi kategori layak, ing mangajeng nargetaken 90 persen kanthi kategori aman.\n\n“Taun menika DAK per unitipun Rp5 yuta, sanadyan sejatosipun saged Rp7 yuta. Ing mangajeng mbok menawi kados mekaten. Dipun-bangunaken jambanipun, septitengipun,” ungkapipun.\n\nSawetawis punika, Sekretaris DPUPR Batang Triadi Susanto ngendika, program DAK sanitasi mujudaken prioritas nasional kanthi target layak sanitasi 90 persen. Sedaya dana asalipun saking APBN.\n\n“Mugi-mugi wonten dukungan saking perangkat dhusun utawi kelurahan kagem nampi program punika. Menawi kinerja saé saged ningkat ing taun ngajeng,” pangajeng-ajengipun.\n\nKados taun menika, pikantuk program 21 Dhusun ingkang taun sadèrèngipun program 18 Dhusun amargi nalika dipun-tindakaken pengecekan asilipun saé pungkasanipun wonten tambahan saking pusat.\n\nPiyambakipun ngajeng-ajeng, pihak dhusun boten mbebani masalah administrasi dhateng tenaga fasilitator lapangan kemawon, nanging sami nyambut damel sesarengan ing nindakaken program sanitasi menika. (MC Batang, Jateng/Roza/Sri Rahayu)"
      },
      {
        "title": "Jalan KH Ahmad Rifa'i Limpung Diperbaiki, Dengan Nilai Anggaran Rp1,154 Miliar",
        "date": "2024-03-06",
        "img": {
          "src": "2024-03-06-1"
        },
        "writer": "Jumadi",
        "content": "Batang - Marginipun KH Ahmad Rifa’i Dhusun Petamanan-Sidomulyo ing Kecamatan Limpung, Kabupatèn Batang, badhé ngalami dandanan ingkang signifikan taun menika.\n\nPamaréntah Kabupatèn Batang sampun ngalokasikaken anggaran agengipun Rp1,154 miliar kagem ndandani margin kasebat.\n\nKepala Bidang dan Jembatan Dinas Pekerjaan Umum dan Penataan Ruang (DPUPR) Batang, Endro Suryono ngendika, dandanan menika badhé nyakup udakawis 500 meter saking margin kasebat. Perangan ingkang badhé dipun-dandani celak kaliyan lahan RS NU.\n\n“Rencana padamelan nyakup pangginan rigid beton kanthi wiyar enem meter sarta pembangunan talud,” ngendikanipun, nalika dipun-panggihi ing Kantoripun, Rebo (6/3/2024).\nNilai kontrak padamelan menika dumugi Rp1.154.448.600,00. Pelaksanaanipun badhé lumampah salami 90 dinten, dipun-wiwiti 9 Januari 2024 dumugi 7 April 2024.\n\nPiyambakipun ugi ngendika, pemenang lelang utawi penyedia jasa ingkang badhé nindakaken proyek menika inggih punika CV Mutiara Sejati, kanthi Konsultan Pengawas CV Rajawali Mandiri Perkasa.\n\n“Total area margin ingkang badhé dipun-tingkataken dumugi 517 m2. Margin KH Ahmad Rifa’i, sadèrèngipun dipun-kenal minangka Margin Petamanan-Sidomulyo, mujudaken salah satunggaling margin utami ingkang ngubungaken Kecamatan Limpung lan Kecamatan Reban,” ngendikanipun.\n\nPiyambakipun ngajeng-ajeng, kanthi dandanan margin kasebat badhé ningkataken aksesibilitas lan kenyamanan kagem warga sarta ngiyataken konektivitas antawisipun wilayah. (MC Batang, Jateng/Edo/Siska)"
      }
    ],
    "Sosial": [
      {
        "title": "BPJS Ketenagakerjaan Batang Gelar Monev Pelaksanaan Jaminan Sosial Untuk Mencegah Kemiskinan",
        "date": "2024-03-07",
        "img": {
          "src": "2024-03-07-1"
        },
        "writer": "Jumadi",
        "content": "Batang - Badan Penyelenggara Jaminan Sosial (BPJS) Ketenagakerjaan lan Kemenag Batang nggelar rapat Monitoring lan evaluasi (Monev) Pelaksanaan Jaminan Sosial Kangge Nyegah Kemiskinan.\n\nKepala Kantor BPJS Ketenagakerjaan Cabang Batang Acep Dwi Yuniman ngendika, BPJS Ketenagakerjaan menika lembaga negara ingkang gadhah fungsi kagem maringi layanan jaminan sosial.\n\n“Jaminan sosial ketenagakerjaan menika gadhah tujuan, salah satunggalipun inggih punika kagem nyegah kemiskinan, dados fungsi kita ing ngriki menika selaras kaliyan fungsi pamaréntah nyelenggarakaken minangka penyelenggara negara ing pundi fungsi kita menika ningkataken kesejahteraan masyarakat ing Batang khususipun,” ngendikanipun sasampunipun nyerahaken santunan Jaminan Kematian, ing Griya Dhahar Mbah Kung, Kecamatan Kandeman, Kabupatèn Batang, Kemis (7/3/2024).\n\nKajawi mesthèkaken layanan jaminan sosial punika kasebar kanthi saé dhateng masyarakat khususipun ing Batang, kita ugi nindakaken sosialisasi ingkang gadhah tujuan kagem ngathahaken kepesertaan jaminan sosial ketenagakerjaan, punika salah satunggaling upaya ingkang kita tindakaken.\n\n“Tegesipun program menika maringi kepastian bilih, nalika masyarakat ngalami risiko-risiko sosial kados séda donya utawi kacilakan, piyambakipun badhé kalindhungi saking risiko kemiskinan,” ungkapipun.\n\nKanthi dipun-paringi santunan-santunan dhateng ahli warisipun nyakup kados santunan kematian, santunan cacat, beasiswa kagem putra sarta santunan pedhot nyambut damel. Dados tiyang ingkang boten nyambut damel punika kita paringi ugi gaji wulanan, mesthèkaken supados piyambakipun punika boten kelangan pendapatan lan punapa salami piyambakipun boten saged nyambut damel.\n\nPiyambakipun ngajeng-ajeng, saking pemangku kepentingan inggih punika Pamaréntah Daerah nyengkuyung utawi ndhukung ndadosaken program menika minangka program strategis daerah ingkang tujuanipun mangke supados masyarakat ing Batang menika kalindhungi saking risiko kemiskinan.\n\nSawetawis punika, Kepala Kantor Kementerian Agama Batang Akhmad Farkhan ngapresiasi wontenipun program perlindungan kagem 6.109 Guru TPQ lan Madin ing Kabupatèn Batang. Program menika, temtunipun migunani sanget.\n\nFarkhan ugi nyebataken bilih, kegiatan santunan menika sampun kaping sekawan dipun-tindakaken kerjamasama kaliyan BPJS Ketenagakerjaan Batang ingkang sampun ngcover kepesertaan Guru TPQ lan Madin ing Kabupatèn Batang.\n\n“Kagem pihak ingkang dereng dados peserta BPJS Ketenagakerjaan saged tumut serta. Supados saged ngraosaken manfaat ingkang dipun-paringaken. Kados klaim santunan kematian, beasiswa pendhidhikan, lan sanes-sanesipun,” ngendikanipun.\n\nIng kalodhangan kasebat, dipun-serahaken ugi santunan JKM dhateng ahli waris almarhum Solikhin warga Kecamatan Tersono, ingkang salami menika nyambut damel minangka Guru TPQ. Wondene agengipun klaim JKM ingkang dipun-serahaken agengipun Rp42 yuta. (MC Batang, Jateng/Jumadi/Sri Rahayu)."
      },
      {
        "title": "BPJS Ketenegakerjaan Laporkan Capaian Kinerja Sepanjang Tahun 2023",
        "date": "2024-01-03",
        "img": {
          "src": "2024-01-03-1"
        },
        "writer": "Jumadi",
        "content": "Batang - Program Jaminan Dinten Sepuh (JHT) ndominasi pembayaran klaim Badan Penyelenggara Jaminan Sosial Ketenagakerjaan (BPJamsostek) utawi BPJS Ketenagakerjaan ing Kabupatèn Batang dumugi Desember 2023.\n\n“Inggih, klaim program JHT taksih ndominasi, inggih punika Rp81.853.817.490,00, kanthi jumlah kasus 5.520 salami periode Januari – Desember 2023,” ngendikanipun Kepala BPJS Ketenagakerjaan Cabang Batang Taufiq Nurrahman nalika dipun-panggihi ing Kantoripun, Rebo (3/1/2023).\n\nMiturutipun, klaim program JHT taksih ndominasi ing dhaérahipun, amargi kathah tenaga kerja ingkang pensiun lan kèndel nyambut damel. Salajengipun, dipun-lajengaken klaim program Jaminan Kehilangan Pekerjaan (JKP) agengipun Rp67.672.760.000,00 kanthi total 62 kasus salami periode Januari – Desember 2023.\n\n“Pembayaran klaim Jaminan Kematian (JKM) ugi cekap ageng salami periode Januari – Desember 2023 kepengker, inggih punika Rp8.445.000.000,00 kanthi total 240 kasus,” jlentrehipun.\n\nKagem Jaminan Kecelakaan Kerja (JKK) agengipun Rp660 yuta kanthi jumlah kasus 21. Salajengipun, kagem Jaminan Pensiun (JP) agengipun Rp1.129.343.150,00 kanthi kasus 176.\n\n“Wondene kagem pembayaran beasiswa kagem putra peserta BPJamsostek ing periode Januari – Desember 2023 inggih punika Rp498 yuta kasusun saking 86 kasus lan 79 tenaga kerja kanthi jumlah putra panampi beasiswa 114,” terangipun.\n\nTaufiq ugi terus ngemutaken dhateng pamberi kerja supados njaminaken tenaga kerja lumantar BPJS Ketenagakerjaan, amargi menawi ngalami kedadosan sedayanipun badhé dipun-tanggung dening BPJS Ketenagakerjaan, mekaten ugi kaliyan pekerja rentan.\n\nSawetawis punika, kagem data kepesertaan lan iuran Pekerja Migran Indonesia (PMI) salami periode Januari – Desember 2023 dumugi 1.048 tenaga kerja kanthi jumlah iuran Rp415 yuta.\n\n“Lajeng, kagem kepesertaan lan iuran pekerja sanès panampi upah dumugi 17,44 èwu tenaga kerja kanthi jumlah iuran Rp1.550.670.000,” ungkapipun.\n\nKagem kepesertaan lan iuran pekerja panampi upah, lanjutipun, dumugi 43.47 èwu tenaga kerja kanthi iuran Rp42 miliar.\n\n“Pungkasan kagem data kepesertaan lan iuran pekerja jasa konstruksi dumugi 10.93 èwu tenaga kerja kanthi iuran Rp697 miliar,” ngendikanipun. (MC Batang, Jateng/Jumadi)"
      },
      {
        "title": "BPJS Kesehatan Siap Layani Skrining Kesehatan bagi Petugas KPPS Pemilu 2024",
        "date": "2023-12-14",
        "img": {
          "src": "2023-12-14-1"
        },
        "writer": "Jumadi",
        "content": "Batang - Staf Kepesertaan BPJS Kesehatan Batang Wahyu Adhi Nugroho ngendika, sakmenika sampun nyawisaken link website gegayutan skrining kasarasan kagem petugas Kelompok Penyelenggara Pemungutan Suara (KPPS).\n\n“Ing pundi link kasebat mangke saged dipun-akses ing wiwitan Januari 2024. Ing pundi sedaya anggota KPPS saged ngakses link kasebat cekap kanthi ngginakaken NIK, sanadyan dereng kadaptar minangka peserta Jaminan Kesehatan Nasional (JKN),” ngendikanipun nalika dipun-panggihi sasampunipun ndherek Rakor perekrutan KPPS ing Hotel Sendang Sari Batang, Kabupatèn Batang, Kemis (14/12/2023).\n\nAsil saking skrining ingkang dipun-tindakaken badhé dipun-perang dados tigang kategori risiko, inggih punika cendhèk, sedhengan, lan inggil. Menawi petugas KPPS gadhah risiko cendhèk, mila saged dipun-pesthekaken piyambakipun saged nglajengaken tanggel jawabipun ing aktivitasipun ing pemilihan umum.\n\n“Nanging, menawi wonten anggota ingkang berisiko sedhengan lan inggil, piyambakipun badhé dipun-arahaken dhateng fasilitas kasarasan kagem pikantuk penanganan langkung lanjut. Wondene kagem kasus ingkang mbetahaken kawigatosan serius, badhé dipun-rujuk dhateng griya sakit,” jlentrehipun.\n\nKagem layanan skrining kasarasan dumugi pikantuk pelayanan ing Fasilitas Kesehatan Tingkat Pertama (FKTP) utawi ing Fasilitas Kesehatan Rujukan Tingkat Lanjut (FKRTL), sedayanipun badhé dipun-jamin dening BPJS Kesehatan menawi jumbuh kaliyan indikasi medis.\n\n“Supados lancaripun pelayanan skrining kasarasan, dipun-betahaken keterlibatan aktif saking sedaya pihak. Khususipun pamaréntah daerah kagem mendhet peran ing ndaftaraken sedaya KPPS JKN,” terangipun.\n\n“Kita ugi siyap kagem proaktif sowan dhateng pamaréntah daerah setempat kagem mbiyantu nindakaken pendaptaran peserta, saengga pangajeng-ajengipun sedaya anggota ingkang kalibat ing pemilihan umum kalindhungi ing Program JKN,” tandhesipun. (MC Batang, Jateng/Jumadi)"
      }
    ],
    "Teknologi": [
      {
        "title": "Ajak Warga Bijak Bermedsos, Diskominfo Batang Tampilkan Replika Medsos",
        "date": "2025-04-28",
        "img": {
          "src": "2025-04-28-1"
        },
        "writer": "Jumadi",
        "content": "Batang - Kirab budaya boten namung sekadar Organisasi Perangkat Daerah (OPD) nedahaken keunikan penampilan supados dipun-pirsani masyarakat. Nanging langkung saking punika, wonten misi lan pesen sosial ingkang saged dipun-pundhut piwulangipun kagem masyarakat nalika mirsani kemeriahan kirab budaya Dinten Dados Kaping-59 Kabupatèn Batang.\n\nSalah satunggalipun, Dinas Komunikasi dan Informatika (Diskominfo) Batang, ingkang nampilaken replika media sosial Tik Tok lan Instagram.\n\nKabid Sistem Penyelenggaraan Pemerintahan Berbasis Elektronik (SPBE) Diskominfo Batang Dwi Marendra ngendika, dipun-pilihipun kalih replika kasebat, minangka upaya kagem ngajak masyarakat ngginakaken media sosial kanthi wicaksana.\n\n“Konsepipun kajawi mbagi informasi positif ugi nyebaraken informasi pembangunan Kabupatèn Batang lumantar media sosial. Menapa malih sakmenika informasi langkung cepet kasebar lumantar medsos,” tegasipun, nalika dipun-panggihi ing plataran Pendapa Kabupatèn Batang, Minggu (27/4/2025).\n\nSenada, Kabid Informasi dan Komunikasi Publik Diskominfo Batang Andari Rooska Yuseffina mbeneraken, kajawi informasi positif babagan Kabupatèn Batang, replika kasebat ugi kagem ngenalaken masyarakat supados langkung nepang medsos ingkang dipun-gadhahi Diskominfo.\n\n“Sakmenika rak jamanipun teknologi informasi, kita ngajak masyarakat supados ndherek akun medsos ingkang dipun-gadhahi Kominfo. Medsosipun wonten Pemkab Batang, IG Kominfo Batang,” terangipun.\n\nBoten namung punika, keunikan sanes ugi dipun-tedahaken OPD sanesipun, wiwit saking nyosialisasikaken babagan karesikan lingkungan ingkang dipun-usung dening Dinas Lingkungan Hidup. DP3AP2KB ingkang ngajak generasi mudha boten krama ing yuswa enom, dumugi pesen-pesen moral sanes ingkang ngajak masyarakat langkung nyengkuyung kemajengan Kabupatèn Batang. (MC Batang, Jateng/Heri/Jumadi)"
      },
      {
        "title": "Lomba Krenova 2025 Menyedot Peserta Naik 3 Kali Lipat Untuk Tampilkan Inovasinya",
        "date": "2025-05-21",
        "img": {
          "src": "2025-05-21-1"
        },
        "writer": "Jumadi",
        "content": "Batang - Upaya nyengkuyung medalipun inovasi-inovasi ingkang berkualitas, Pamaréntah Kabupatèn Batang lumantar Badan Perencanaan Pembangunan, Riset lan Inovasi Daerah (Bapperida) nggelar lumantar lomba Kreativitas dan Inovasi Masyarakat (Krenova) ing Ruang Ujungnegoro Bapperida Batang, Kabupatèn Batang, Rebo (21/5/2025).\n\nLomba Krenova 2025 dipun-dhereki dening 50 peserta ingkang ndaftar lan lolos administrasi minggah 3 tikel lipat. Tinimbang taun-taun sadèrèngipun namung udakawis 20 peserta.\n\nSekretaris Bapperida Batang Bagus Pambudi ngendika, bilih rawuhipun Krenova pados inovasi panemuan ingkang migunani kagem mbiyantu ningkataken perekonomian lan kesejahteraan masyarakat ingkang berdaya saing.\n\n“Ing Krenova 2025 wonten ingkang bènten, kagem taun sadèrèngipun taksih campur sinten kemawon saged ndaftar saé pelajar utawi masyarakat umum,” jlentrehipun.\n\nAmargi kathahipun kategori pelajar ingkang tumut, sipatipun trial lan eror, dados asilipun mbok menawi rintisan. Wondene kategori umum sampun siyap dipun-pasarke, mila menawi dipun-sandingaken temtu boten imbang.\n\n“Mila, Krenova wekdal menika wonten kalih kategori ingkang dipun-gelar inggih punika Pelajar lan Umum supados kompetisi inovasinipun badhé langkung narik lan imbang. Bèntenipun menika ndadosaken total hadiah ingkang dipun-sadiyakaken Pemkab Batang ugi ngalami paningkatan agengipun Rp35 yuta ingkang saking sadèrèngipun namung Rp17 yuta,” terangipun.\n\nBagus ugi nyebataken, lomba Krenova kasebat badhé dipun-nilai saking gangsal aspek inggih punika orisinalitas, kepioniran, penerapan ing masyarakat, manfaat, lan keberlangsungan.\n\n“Pramila, produk ingkang dipun-hasilaken ing Krenova mangke badhé dipun-fasilitasi kagem dipun-patenaken, amargi wonten potensi teknologi terkini lan wonten ugi ingkang badhé dipun-paringi hak cipta,” ungkapipun.\n\nSawetawis punika, salah satunggaling peserta Judul Inovasi Flowshoescare Ata Alfanul Khasan ngaturaken, matur nuwun awit wontenipun lomba Krenova menika minangka wadah masyarakat Kabupatèn Batang ingkang gadhah inovasi utawi panemon saged kasaluraken.\n\n“Babagan menika sejatosipun sampun dipun-antu-antu cekap dangu, amargi kula tingali boten kathah wadah laré-laré enèm kagem nedahaken asil kreasinipun,” tuturnipun.\n\nProdukipun ingkang gadhah judul Flowshoescare mujudaken bahan kagem ngumbah sepatu tanpa cairan namung ngginakaken foam kemawon.\n\n“Mugi-mugi kegiatan menika badhé terus wonten saben taunipun supados masyarakat ingkang gadhah kreativitas lan inovasi barang utawi piranti saged medal saya kathah,” ngendikanipun. (MC Batang, Jateng/Roza/Jumadi)"
      },
      {
        "title": "Hadapi Tantangan Pembelajaran, Pendidik Batang Dibekali Kompetensi AI",
        "date": "2025-05-20",
        "img": {
          "src": "2025-05-20-1"
        },
        "writer": "Jumadi",
        "content": "Batang - Forum Kelompok Kerja Guru (KKG) Kecamatan Batang nindakaken Workshop Paningkatan Kompetensi Kepribadian lan Pemanfaatan Kecerdasan Buatan utawi Artificial Intelligence (AI). Kegiatan kasebat dipun-intensifaken ing Panyusunan Assessment Pembelajaran kagem guru Sekolah Dasar sa-Kecamatan Batang.\n\nKegiatan menika lumampah wiwit 20 dumugi 28 Mei 2025, dipun-perang dados tigang kelompok jumbuh kaliyan jenjang kelas: Fase A (kelas 1-2), Fase B (kelas 3-4), lan Fase C (kelas 5-6).\n\nKepala Dinas Pendidikan dan Kebudayaan (Disdikbud) Batang Bambang Suryantoro Sudibyo negesaken, guru abad 21 kedah gadhah kemampuan adaptif, kreatif, lan literat teknologi.\n\n“Guru jaman sakmenika boten cekap namung mucal, nanging kedah terus sinau, kalebet ing ngginakaken kecerdasan buatan kagem ngiyataken perencanaan pembelajaran,” tegasipun, nalika dipun-panggihi ing SDN Kauman 7, Kabupatèn Batang, Selasa (20/5/2025).\n\nSawetawis punika, Ketua Forum KKG Kecamatan Batang Budi Jatmiko ngajeng-ajeng, supados workshop menika dados pamantik semangat guru kagem terus tuwuh lan bertransformasi.\n\nSenada salah satunggaling pendidik, Rizkika Wakhid ugi ngajeng-ajeng, ageng sanget tumrap keterlibatan aktif peserta, nalika pelatihan lumampah, dumugi nyebaraken asil sinaunipun.\n\n“Saben guru dipun-ajeng-ajeng saged ngunggah asil kegiatan lan refleksi sinaunipun ing media sosial minangka wujud diseminasi praktik saé lan inspirasi kagem guru sanesipun,” jlentrehipun.\n\nWorkshop menika ngrawuhaken narasumber kompeten ing bidangipun, kados Sali, Marsono, Asim, dkk. Materi nyakup penguatan kepribadian, penyusunan asesmen, pemanfaatan AI ing pembelajaran, dumugi publikasi karya ing media sosial. (MC Batang, Jateng/Heri/Jumadi)"
      }
    ]
  }
}
