{
  "categories": {
    "Pemerintahan": [
      {
        "title": "Pemkab Batang Paparkan 8 Misi Pembangunan di Musrenbang RPJMD 2025-2029",
        "date": "2025-05-15",
        "img": {
          "src": "2025-05-15-1"
        },
        "writer": "Jumadi",
        "content": "Batang - Pemerintah Kabupaten Batang melalui Badan Perencanaan Pembangunan, Riset dan Inovasi Daerah (Bapperida) menggelar Musyawarah Perencanaan Pembangunan (Musrenbang) dalam rangka penyusunan Rencana Pembangunan Jangka Menengah Daerah (RPJMD) 2025 di Aula Bupati Batang, Kabupaten Batang, Kamis (15/5/2025).\n\nPenjabat (Pj) Sekda Batang Sri Purwaningsih mengatakan, bahwa rancangan RPJMD 2025–2029 menyelaraskan visi misi Bupati dan Wakil Bupati Batang sekarang untuk terwujudnya Kabupaten Batang yang mandiri dan berdaya saing menuju Indonesia Emas 2045.\n\n“Bahwa program pembangunan akan merujuk pada aspirasi masyarakat, baik melalui pendekatan top down dan bottom up sehingga dalam perjalanan penyusunan program,” jelasnya.\n\nAda delapan misi pembangunan yang menjadi fokus dalam RPJMD 2025–2029, yakni program pembangunan akan merujuk kepada masyarakat yang agamis, berbudaya, dan harmonis. Selanjutnya, kedua ada peningkatan sumber daya manusia dengan kualitas kesehatan dan pendidikan serta ketiga menjadikan pusat industri dan mendukung digitalisasi berbasis teknologi.\n\n“Keempat harus ada akselerasi ekonomi dan kelima ada meningkatkan pemerataan dan interkoneksi infrastruktur sampai ke pelosok desa. Keenam mewujudkan Kabupaten Batang yang tangguh dan berkelanjutan. Yang ketujuh, percepatan penurunan kemiskinan yang inklusif, merata, dan berorientasi pada keadilan sosial,” terangnya.\n\nSelain itu, kedelapan mewujudkan tata kelola pemerintahan yang profesional, adaptif, inovatif, dan berintegritas.\n\nIa juga menyebutkan bahwa, untuk menuju visi dan misi tersebut, kami telah menyusun pembangunan selama 5 tahun ke depan.\n\nMelalui Musrenbang ini kami berharap, dapat memperoleh masukan dan saran yang konstruktif dari seluruh pemangku kepentingan sehingga dapat berkarya perusahaan pembangunan di masa depan. (MC Batang, Jateng/Roza/Sri Rahayu)"
      },
      {
        "title": "Pemkab Batang Bersama UNDIP Sosialisasikan Pencegahan Kekerasan Seksual",
        "date": "2025-04-17",
        "img": {
          "src": "2025-04-17-1"
        },
        "writer": "Jumadi",
        "content": "Batang - Banyaknya kasus kekerasan terhadap anak di Indonesia, Pemerintah Kabupaten Batang bersama UNDIP Semarang menggelar sosialisasi pencegahan tindak pidana kekerasan seksual di Aula Bupati Batang, Kabupaten Batang, Kamis (17/4/2025).\n\nAsisten Pemerintahan dan Kesra Setda Batang Darsono mengatakan, bahwa tindak pidana kekerasa seksual disertai perdagangan orang lewat sosial media sekarang menjadi isu yang sangat krusial.\n\nTindak pidana kekerasan seksual merupakan kejahatan manusia yang sangat mengerikan karena dapat merenggut martabat dan masa depan seseorang.\n\n“Selain itu, kekerasan seksual bisa meninggalkan trauma mendalam bagi korban.\n\nSementara itu, pesatnya perkembangan teknologi menjadikan sosial media salah satu platfom yang sering digunakan untuk menyasar generasi muda,” jelasnya.\n\nPemkab Batang berkomitmen untuk terus melakukan pencegahan tindak pidana kekerasan dengan melakukan perlindungan serta pendampingan bagi para korban.\n\nSosialisasi ini bentuk nyata dari komitmen tersebut supaya ada pemahaman aspek hukum mendalam sebagai bekal untuk masyarakat.\n\nSementara itu, Dosen Fakuktas Hukum UNDIP Semarang Umi Rozah menyampaikan, tindak pidana kekerasan Seksual adalah segala perbuatan yang memenuhi unsur tindak pidana sebagaimana diatur dalam Undang-Undang seperti pelecehan seksual non fisik dan fisik, pemaksaan kontrasepsi, pemaksaan perkawinan, penyiksaan seksual, eksploitasi, dan kekerasan seksual berbasis elektronik.\n\n“Kekerasan seksual ini banyak terjadi pada anak yang biasanya pelaku melakukan perbuatan melanggar kesusilaan.\n\nUntuik itu lapisan masyarakat baik itu aparat penegak hukum, lembaga, dan masyarakat harus saling mendukung dalam mencegah terjadinya kekerasan seksual kepada semua,” terangnya.\n\nPencegahan yang dapat dilakukan salah satunya sosialisasi ini dengan memberikan edukasi kepada masyarakat terhadap tindak kekerasan seksual dengan pendekatan moral, etika, agama, dan budaya.\n\n“Jika memang ada warga yang sudah menjadi korban tindak pidana kekerasan seksual segeralah melapor ke aparat penegak hukum atau lembaga hukum yang terpercaya supaya segera ditangani,” pungkasnya. (MC Batang, Jateng/Roza/Sri Rahayu)"
      },
      {
        "title": "Pemkab Batang Lakukan Refocusing Besar-Besaran, Pj Sekda: Masih Dipetakan, Efisiensi Anggaran Pemkab",
        "date": "2025-04-10",
        "img": {
          "src": "2025-04-10-1"
        },
        "writer": "Jumadi",
        "content": "Batang - Pemerintah Kabupaten Batang tengah menghadapi tantangan besar dalam pengelolaan keuangan daerah. Efisiensi menjadi kata kunci di tengah desakan refocusing anggaran dari Pemerintah Pusat.\n\nPenjabat (Pj) Sekda Batang Sri Purwaningsih mengatakan, bersama timnya tengah berpacu dengan waktu, memilah pos-pos mana saja yang masih bisa diselamatkan dan mana yang harus direlakan untuk direfocusing.\n\n“Angkanya tidak main-main, pemangkasan anggaran ini diperkirakan bisa mencapai Rp150 miliar. Namun hingga kini, langkah efisiensi baru menjangkau kisaran Rp50 hingga Rp75 miliar. Meski begitu, Sri menegaskan, angka ini masih bersifat sementara dan belum final,” katanya saat ditemui di Kantornya, Rabu (9/4/2025).\n\nKarena kita belum tahu petunjuk yang dikehendaki Bupati Batang, M. Faiz Kurniawan. Refocusing ini, menurut Sri, bukan sekadar pemotongan acak. Pemerintah Kabupaten Batang berupaya menjaga agar pemangkasan tidak mengganggu program-program esensial.\n\nSalah satu prioritas efisiensi adalah perjalanan dinas yang dipangkas hingga 50 persen, serta kegiatan-kegiatan yang dianggap tidak terlalu mendesak.\n\n“Misalnya pengadaan laptop. Kalau tahun lalu dinas X sudah membeli laptop, lalu tahun ini mengajukan lagi, ya itu belum perlu. Harus dilihat urgensinya,” jelasnya.\n\nNamun tidak semua anggaran sosial bisa diganggu. Sri mencontohkan, Dana santunan kematian tidak mungkin kita efisiensi. Itu jelas sangat bermanfaat bagi masyarakat yang kurang mampu.\n\nDi tengah tekanan efisiensi, Pemkab Batang tak tinggal diam. Melalui Badan Pengelola Keuangan, Pendapatan, dan Aset Daerah (BPKPAD), pemerintah berupaya menambal lubang anggaran dengan meningkatkan Pendapatan Asli Daerah (PAD).\n\n“Sebagai koordinator pendapatan, kami terus mengidentifikasi dan menggali potensi-potensi baru untuk meningkatkan PAD,” tegasnya.\n\nNamun, lanjut dia, kekhawatiran tetap menggelayut terutama terhadap program-program sosial seperti pengentasan kemiskinan dan penanggulangan stunting. Di sinilah Sri mengajak pihak swasta untuk ikut andil dalam solusi.\n\n“Kami berharap, para investor dapat berperan aktif dalam mengatasi isu kemiskinan dan stunting, terutama dalam hal penyediaan akses terhadap makanan bergizi,” ujar dia.\n\nRefocusing anggaran mungkin tak terhindarkan, tapi di balik tekanan fiskal ini, Pemkab Batang terus berjuang menjaga keseimbangan antara efisiensi dan kepentingan rakyat. (MC Batang, Jateng/Edo/Jumadi)"
      }
    ],
    "Sosial": [
      {
        "title": "BPJS Ketenagakerjaan Batang Gelar Monev Pelaksanaan Jaminan Sosial Untuk Mencegah Kemiskinan",
        "date": "2024-03-07",
        "img": {
          "src": "2024-03-07-1"
        },
        "writer": "Jumadi",
        "content": "Batang - Badan Penyelenggara Jaminan Sosial (BPJS) Ketenagakerjaan dan Kemenag Batang menggelar rapat Monitoring dan evaluasi (Monev) Pelaksanaan Jaminan Sosial Untuk Mencegah Kemiskinan.\n\nKepala Kantor BPJS Ketenagakerjaan Cabang Batang Acep Dwi Yuniman mengatakan, BPJS Ketenagakerjaan ini adalah lembaga negara yang berfungsi untuk memberikan layanan jaminan sosial.\n\n“Jaminan sosial ketenagakerjaan ini bertujuan, salah satunya itu adalah untuk mencegah kemiskinan, jadi fungsi kami disini ini selaras dengan fungsi pemerintah menyelenggarakan sebagai penyelenggara negara dimana fungsi kami ini adalah meningkatkan kesejahteraan masyarakat di Batang khususnya,” katanya usai menyerahkan santunan Jaminan Kematian, di Rumah Makan Mbah Kung, Kecamatan Kandeman, Kabupaten Batang, Kamis (7/3/2024).\n\nSelain memastikan layanan jaminan sosial itu terdistribusi dengan baik kepada masyarakat khususnya di Batang, kami juga melakukan sosialisasi yang bertujuan untuk memperluas kepesertaan jaminan sosial ketenagakerjaan, itu adalah salah satu upaya yang kami lakukan.\n\n“Artinya program ini memberikan kepastian bahwa, ketika masyarakat mengalami risiko-risiko sosial seperti meninggal dunia atau kecelakaan, mereka akan terlindungi dari risiko kemiskinan,” ungkapnya.\n\nDengan diberikan santunan-santunan kepada ahli warisnya meliputi seperti santunan kematian, santunan cacat, beasiswa untuk anak serta santunan putus bekerja. Jadi orang yang tidak bekerja itu kita berikan juga gaji bulanan, memastikan agar mereka itu tidak kehilangan pendapatan dan apa selama mereka tidak mampu bekerja.\n\nIa berharap, dari pemangku kepentingan yaitu Pemerintah Daerah mendorong atau mendukung menjadikan program ini sebagai program strategis daerah yang tujuannya nanti agar masyarakat di Batang ini terlindungi dari risiko kemiskinan.\n\nSementara itu, Kepala Kantor Kementerian Agama Batang Akhmad Farkhan mengapresiasi adanya program perlindungan bagi 6.109 Guru TPQ dan Madin di Kabupaten Batang. Program ini, tentunya sangat bermanfaat.\n\nFarkhan juga menyebutkan bahwa, kegiatan santunan ini sudah empat kali dilakukan kerjamasama dengan BPJS Ketenagakerjaan Batang yang telah mengcover kepesertaan Guru TPQ dan Madin di Kabupaten Batang.\n\n“Bagi pihak yang belum menjadi peserta BPJS Ketenagakerjaan bisa ikut serta. Agar bisa merasakan manfaat yang diberikan. Seperti klaim santunan kematian, beasiswa pendidikan, dan lain sebagainya,” ujar dia.\n\nDalam kesempatan tersebut, diserahkan pula santunan JKM kepada ahli waris almarhum Solikhin warga Kecamatan Tersono, yang selama ini bekerja sebagai Guru TPQ. Adapun besaran klaim JKM yang diserahkan sebesar Rp42 juta. (MC Batang, Jateng/Jumadi/Sri Rahayu)."
      }
    ],
    "Pembangunan": [
      {
        "title": "Penuh Karat, JPO Pasar Batang Bakal Dirobohkan",
        "date": "2024-03-08",
        "img": {
          "src": "2024-03-08-1"
        },
        "writer": "Jumadi",
        "content": "Batang - Jembatan Penyeberangan Orang (JPO) di area Pasar Batang diwacanakan untuk dirobohkan karena setelah 20 tahun dibangun, dipenuhi karat. Sehingga dikhawatirkan dapat membahayakan penggunanya.\n\nKepala Dinas Perhubungan (Dishub) Batang Eko Widiyanto mengatakan, setelah dicek secara langsung ternyata kondisinya memang sudah tidak layak untuk digunakan. Namun untuk mengambil keputusan selanjutnya, harus dilakukan verifikasi lebih lanjut.\n\n“Kami akan melakukan koordinasi dengan pihak-pihak terkait, untuk mengambil keputusan, akankah diperbaiki atau dieksekusi saja,” katanya, saat meninjau langsung kondisi JPO, di jalur pantura, area Pasar Batang, Kabupaten Batang, Jumat (8/3/2024).\n\nJika memang dalam keadaan yang mengkhawatirkan, bukan tidak mungkin untuk dirobohkan saja. Di samping sudah dipenuhi dengan banyak karat, di sekitar JPO juga dipenuhi kabel yang menjuntai.\n\n“Ini berbahaya bagi pengguna jembatan, makanya akan kami evaluasi kembali,” jelasnya.\n\nPengajuan akan dilakukan pasca lebaran, seusai evaluasi untuk Alat Pemberi Isyarat Lalu Lintas (APILL), di depan Pasar Batang.\n\n“Bisa dipastikan kemanfaatannya sudah tidak begitu efektif, terlebih banyak yang berlubang dan karat, yang rawan mengancam keselamatan pengguna,” terangnya.\n\nDalam waktu dekat, petugas akan memasang tanda peringatan, agar warga tidak lagi menggunakannya sebagai alat penyeberangan. (MC Batang, Jateng/Heri/Jumadi)"
      }
    ],
    "Teknologi": [
      {
        "title": "Ajak Warga Bijak Bermedsos, Diskominfo Batang Tampilkan Replika Medsos",
        "date": "2025-04-28",
        "img": {
          "src": "2025-04-28-1"
        },
        "writer": "Jumadi",
        "content": "Batang - Kirab budaya bukan hanya sekadar Organisasi Perangkat Daerah (OPD), menunjukkan keunikan penampilan agar disaksikan masyarakat. Namun lebih dari itu, ada misi dan pesan sosial yang dapat dipetik pelajaran bagi masyarakat saat menyaksikan kemeriahan kirab budaya Hari Jadi Ke-59 Kabupaten Batang.\n\nSalah satunya, Dinas Komunikasi dan Informatika (Diskominfo) Batang, yang menampilkan replika media sosial Tik Tok dan Instagram.\n\nKabid Sistem Penyelenggaraan Pemerintahan Berbasis Elektronik (SPBE) Diskominfo Batang Dwi Marendra mengatakan, dipilihnya kedua replika tersebut, sebagai upaya untuk mengajak masyarakat menggunakan media sosial secara bijak.\n\n“Konsepnya selain membagikan informasi positif juga menyebarkan informasi pembangunan Kabupaten Batang melalui media sosial. Apalagi sekarang informasi lebih cepat tersebar lewat medsos,” tegasnya, saat ditemui di halaman Pendapa Kabupaten Batang, Minggu (27/4/2025).\n\nSenada, Kabid Informasi dan Komunikasi Publik Diskominfo Batang Andari Rooska Yuseffina membenarkan, selain informasi positif seputar Kabupaten Batang, replika tersebut juga untuk mengenalkan masyarakat agar lebih mengenal medsos yang dimiliki Diskominfo.\n\n“Sekarang ini kan eranya teknologi informasi, kami mengajak masyarakat supaya mengikuti akun medsos yang dimiliki Kominfo. Medsosnya ada Pemkab Batang, IG Kominfo Batang,” terangnya.\n\nTak hanya itu, keunikan lain juga ditunjukkan OPD lainnya, mulai dari menyosialisasikan seputar kebersihan lingkungan yang diusung oleh Dinas Lingkungan Hidup. DP3AP2KB yang mengajak generasi muda tidak menikah di usia dini, hingga pesan-pesan moral lain yang mengajak masyarakat lebih mendukung kemajuan Kabupaten Batang. (MC Batang, Jateng/Heri/Jumadi)"
      }
    ]
  }
}
