{
  "categories": {
    "Pemerintahan": [
      {
        "title": "Pemkab Batang Paparkan 8 Misi Pembangunan di Musrenbang RPJMD 2025-2029",
        "date": "2025-05-15",
        "img": {
          "src": "2025-05-15-1"
        },
        "writer": "Jumadi",
        "content": "Batang - Pamaréntah Kabupaten Batang liwat Badan Perencanaan Pembangunan, Riset lan Inovasi Daerah (Bapperida) nganakake Musyawarah Perencanaan Pembangunan (Musrenbang) kanggo nyusun Rencana Pembangunan Jangka Menengah Daerah (RPJMD) 2025 ing Aula Bupati Batang, Kabupaten Batang, Kemis (15/5/2025).\n\nPenjabat (Pj) Sekda Batang Sri Purwaningsih matur, yèn rancangan RPJMD 2025–2029 nyelarasaké visi lan misi Bupati lan Wakil Bupati Batang saiki kanggo ngwujudaké Kabupaten Batang sing mandiri lan berdaya saing ngarah Indonesia Emas 2045.\n\n“Nèk program pembangunan bakal ngrujuk marang aspirasi masyarakat, liwat pendekatan top down lan bottom up supaya sajrone nyusun program,” pangandikane.\n\nAna wolung misi pembangunan sing dadi fokus ing RPJMD 2025–2029, yaiku program pembangunan bakal ngrujuk marang masyarakat sing agamis, berbudaya, lan harmonis. Sabanjuré, kapindho ana peningkatan sumber daya manungsa kanthi kualitas kesehatan lan pendidikan, sarta kaping telu dadi pusat industri lan ndhukung digitalisasi berbasis teknologi.\n\n“Kaping papat kudu ana akselerasi ekonomi lan kaping lima ana peningkatan pemerataan lan interkoneksi infrastruktur nganti menyang pelosok désa. Kaping enem ngwujudaké Kabupaten Batang sing tangguh lan berkelanjutan. Kaping pitu, percepatan penurunan kemiskinan sing inklusif, merata, lan berorientasi marang keadilan sosial,” terangé.\n\nSaliyane kuwi, kaping wolu ngwujudaké tata kelola pamaréntahan sing profesional, adaptif, inovatif, lan berintegritas.\n\nDhèwèké uga nyebutaké yèn, kanggo ngarah visi lan misi mau, wis nyusun pembangunan sajrone 5 taun ngarep.\n\nLiwat Musrenbang iki, kita ngarep-arep bisa nampa masukan lan saran sing konstruktif saka kabèh pemangku kapentingan supaya bisa nyipta karya pembangunan ing mangsa ngarep. (MC Batang, Jateng/Roza/Sri Rahayu)"
      },
      {
        "title": "Pemkab Batang Bersama UNDIP Sosialisasikan Pencegahan Kekerasan Seksual",
        "date": "2025-04-17",
        "img": {
          "src": "2025-04-17-1"
        },
        "writer": "Jumadi",
        "content": "Batang - Akèh kasus kekerasan marang bocah ing Indonésia, Pamaréntah Kabupatèn Batang bebarengan karo UNDIP Semarang ngadani sosialisasi pencegahan tindak pidana kekerasan seksual ing Aula Bupati Batang, Kabupatèn Batang, Kamis (17/4/2025).\n\nAsisten Pemerintahan lan Kesra Setda Batang Darsono ngendika, menawa tindak pidana kekerasan seksual sing disertai perdagangan wong liwat media sosial saiki dadi isu sing banget krusial.\n\nTindak pidana kekerasan seksual iku kejahatan manungsa sing banget medeni amarga bisa ngrusak martabat lan masa depan wong siji.\n\n“Saliyane kuwi, kekerasan seksual bisa ninggalaké trauma jero kanggo korban.\n\nSamentara kuwi, pesaté perkembangan teknologi nggawe media sosial dadi salah siji platform sing kerep digunakaké kanggo nyasar generasi enom,” ujare.\n\nPemkab Batang komitmen kanggo terus nindakake pencegahan tindak pidana kekerasan kanthi nglindhungi lan nuntun para korban.\n\nSosialisasi iki dadi bukti nyata saka komitmen kuwi supaya ana pamahaman aspek hukum jero minangka bekal kanggo masyarakat.\n\nSamentara kuwi, Dosen Fakultas Hukum UNDIP Semarang Umi Rozah nyritakaké, tindak pidana kekerasan seksual iku kabèh tumindak sing nyukupi unsur tindak pidana kaya sing diatur ing Undang-Undang kayata pelecehan seksual non fisik lan fisik, pemaksaan kontrasepsi, pemaksaan nikah, panyiksaan seksual, eksploitasi, lan kekerasan seksual berbasis elektronik.\n\n“Kekerasan seksual iki akèh kedadéyan ing bocah sing biasané pelakune nindakake tumindak sing nglanggar kesusilaan.\n\nMula saka kuwi, lapisan masyarakat kaya aparat penegak hukum, lembaga, lan masyarakat kudu padha ndhukung kanggo nyegah kedadéan kekerasan seksual marang sapa waé,” terangé.\n\nPencegahan sing bisa ditindakake salah sijiné sosialisasi iki kanthi maringi edukasi marang masyarakat babagan tindak kekerasan seksual kanthi pendekatan moral, etika, agama, lan budaya.\n\n“Yen pancèn ana warga sing wis dadi korban tindak pidana kekerasan seksual cepet-cepet lapor marang aparat penegak hukum utawa lembaga hukum sing dipercaya supaya langsung ditangani,” pungkasé. (MC Batang, Jateng/Roza/Sri Rahayu)"
      },
      {
        "title": "Pemkab Batang Lakukan Refocusing Besar-Besaran, Pj Sekda: Masih Dipetakan, Efisiensi Anggaran Pemkab",
        "date": "2025-04-10",
        "img": {
          "src": "2025-04-10-1"
        },
        "writer": "Jumadi",
        "content": "Batang - Pamrentah Kabupaten Batang lagi ngadhepi tantangan gedhe ing babagan ngatur keuangan daerah. Efisiensi dadi tembung kunci ing tengah-tengah desakan refocusing anggaran saka Pamrentah Pusat.\n\nPenjabat (Pj) Sekda Batang Sri Purwaningsih ngomong, bebarengan karo timé lagi mbutuh wektu, milah pos-pos sing isih bisa disimpen lan sing kudu dilepas kanggo direfocusing.\n\n“Angkane ora main-main, pangurangan anggaran iki diprakirakaké bisa tekan Rp150 milyar. Nanging nganti saiki, langkah efisiensi mung tekan kisaran Rp50 nganti Rp75 milyar. Senajan mangkono, Sri negesaké, angka iki isih sifaté sementara lan durung final,” ujare nalika ditemoni ing Kantoré, Rebo (9/4/2025).\n\nAmarga kita durung ngerti petunjuk sing dikarepake Bupati Batang, M. Faiz Kurniawan. Refocusing iki, miturut Sri, ora mung sekadar potongan acak. Pamrentah Kabupaten Batang ngupaya supaya pangurangan ora ngganggu program-program sing penting.\n\nSalah siji prioritas efisiensi yaiku perjalanan dinas sing dipotong nganti 50 persen, lan uga kegiatan-kegiatan sing dianggep ora terlalu perlu.\n\n“Contone pengadaan laptop. Yen taun kepungkur dinas X wis tuku laptop, banjur taun iki ngajokake maneh, ya kuwi durung perlu. Kudu dideleng urgensié,” terangé.\n\nNanging ora kabèh anggaran sosial bisa diganggu. Sri menehi conto, Dana santunan pati ora bisa dienggo efisiensi. Kuwa jelas banget migunani kanggo masyarakat sing kurang mampu.\n\nIng tengah tekanan efisiensi, Pemkab Batang ora mung meneng bae. Liwat Badan Pengelola Keuangan, Pendapatan, lan Aset Daerah (BPKPAD), pamrentah ngupaya nutup bolongan anggaran kanthi nambah Pendapatan Asli Daerah (PAD).\n\n“Minangka koordinator pendapatan, kita terus ngidentifikasi lan nggali potensi-potensi anyar kanggo ningkatake PAD,” tegasé.\n\nNanging, ujare maneh, kekuatiran isih nggronjal utamane marang program-program sosial kaya ngurangi kemiskinan lan penanggulangan stunting. Ing kene Sri ngajak pihak swasta supaya melu dadi bagian solusi.\n\n“Kita ngarepake, para investor bisa melu aktif ngatasi isu kemiskinan lan stunting, utamane babagan nyediakke akses marang panganan bergizi,” ujare.\n\nRefocusing anggaran mungkin ora bisa dihindari, nanging ing balik tekanan fiskal iki, Pemkab Batang terus berjuang njaga keseimbangan antara efisiensi lan kapentingan rakyat. (MC Batang, Jateng/Edo/Jumadi)"
      }
    ],
    "Pembangunan": [
      {
        "title": "Penuh Karat, JPO Pasar Batang Bakal Dirobohkan",
        "date": "2024-03-08",
        "img": {
          "src": "2024-03-08-1"
        },
        "writer": "Jumadi",
        "content": "Batang - Jembatan Penyeberangan Orang (JPO) di area Pasar Batang diwacanakan untuk dirobohkan karena setelah 20 tahun dibangun, dipenuhi karat. Sehingga dikhawatirkan dapat membahayakan penggunanya.\n\nKepala Dinas Perhubungan (Dishub) Batang Eko Widiyanto mengatakan, setelah dicek secara langsung ternyata kondisinya memang sudah tidak layak untuk digunakan. Namun untuk mengambil keputusan selanjutnya, harus dilakukan verifikasi lebih lanjut.\n\n“Kami akan melakukan koordinasi dengan pihak-pihak terkait, untuk mengambil keputusan, akankah diperbaiki atau dieksekusi saja,” katanya, saat meninjau langsung kondisi JPO, di jalur pantura, area Pasar Batang, Kabupaten Batang, Jumat (8/3/2024).\n\nJika memang dalam keadaan yang mengkhawatirkan, bukan tidak mungkin untuk dirobohkan saja. Di samping sudah dipenuhi dengan banyak karat, di sekitar JPO juga dipenuhi kabel yang menjuntai.\n\n“Ini berbahaya bagi pengguna jembatan, makanya akan kami evaluasi kembali,” jelasnya.\n\nPengajuan akan dilakukan pasca lebaran, seusai evaluasi untuk Alat Pemberi Isyarat Lalu Lintas (APILL), di depan Pasar Batang.\n\n“Bisa dipastikan kemanfaatannya sudah tidak begitu efektif, terlebih banyak yang berlubang dan karat, yang rawan mengancam keselamatan pengguna,” terangnya.\n\nDalam waktu dekat, petugas akan memasang tanda peringatan, agar warga tidak lagi menggunakannya sebagai alat penyeberangan. (MC Batang, Jateng/Heri/Jumadi)"
      },
      {
        "title": "DPUPR Dapatkan DAK Program Sanitasi Untuk 21 Desa di Batang",
        "date": "2024-03-07",
        "img": {
          "src": "2024-03-07-2"
        },
        "writer": "Jumadi",
        "content": "Batang - Dinas Pekerjaan Umum dan Penataan Ruang (DPUPR) Batang menggelar sosialiasi Dana Alokasi Khusus (DAK) sanitasi tahun 2024 di Gedung Pramuka Batang, Kabupaten Batang, Rabu (6/2/2024).\n\nKepala Sanitasi dan Pengembangan Pemukiman DPUPR Batang Aryani Purwanti mengatakan, Program hibah sanitasi tahun ini untuk 19 desa dan ditambah hibah air limbah setempat 2 desa.\n\n“Gelontoran dana hibah dari Anggaran Pendapatan dan Belanja Negara (APBN) sebesar Rp5,28 miliar. Dana sebesar adalah DAK program sanitasi dan air limbah setempat. DAK sanitasi sekitar Rp4,8 miliar dan limbah setempat itu Rp480 juta. Untuk hibah air limbah setempat dilakukan dengan sistem talangan APBD,” jelasnya.\n\nTalangan itu harus melalui beberapa proses mulai dari verifikasi Inspektorat hingga memenuhi persyaratan dari Badan Pengelolaan Keuangan, Pendapatan dan Aset Daerah (BPPKAD) Provinsi Jateng.\n\n“Untuk program DAK sanitasi pada tahun ini persyaratannya ke desa yang masih ada stunting. Maka, kami memilih lokasi berdasarkan SK desa stunting yang ditetapkan Bupati Batang,” tegasnya.\n\nPenerima dana hibah sanitasi dengan kriteria mulai dari masyarakat berpenghasilan rendah, punya lahan, ada air. Jika tidak mau bisa dialihkan ke penerima manfaat yang lain. Kondisi sanitasi di Kabupaten Batang sudah mencapai 82 persen dengan kategori layak ke depannya menargetkan 90 persen dengan kategori aman.\n\n“Tahun ini DAK per unitnya Rp5 juta, walapun sebenarnya bisa Rp7 juta. ke depan mungkin seperti itu. dibangunkan jambannya, septitengnya,” ungkapnya.\n\nSementara itu, Sekretaris DPUPR Batang Triadi Susanto menyampaikan, program DAK sanitasi merupakan prioritas nasional dengan target layak sanitasi 90 persen. Seluruh dana berasal dari APBN.\n\n“Mudah-mudahan ada dukungan dari perangkat desa atau kelurahan untuk menerima program itu. Kalau kinerja baik bisa meningkat di tahun depan,” harapnya.\n\nSeperti tahun ini, mendapatkan program 21 Desa yang tahun sebelumnya program 18 Desa karena pada saat dilakukan pengecekan hasilnya baik akhirnya ada penambahan dari pusat.\n\nIa berharap, pihak desa tidak membebankan masalah administrasi pada tenaga fasilitator lapangan saja, tapi saling bekerja bersama dalam melakukan program sanitasi ini. (MC Batang, Jateng/Roza/Sri Rahayu)"
      },
      {
        "title": "Jalan KH Ahmad Rifa'i Limpung Diperbaiki, Dengan Nilai Anggaran Rp1,154 Miliar",
        "date": "2024-03-06",
        "img": {
          "src": "2024-03-06-1"
        },
        "writer": "Jumadi",
        "content": "Batang - Jalan KH Ahmad Rifa’i Desa Petamanan-Sidomulyo di Kecamatan Limpung, Kabupaten Batang, akan mengalami perbaikan yang signifikan tahun ini.\n\nPemerintah Kabupaten Batang telah mengalokasikan anggaran sebesar Rp1,154 miliar untuk memperbaiki jalan tersebut.\n\nKepala Bidang dan Jembatan Dinas Pekerjaan Umum dan Penataan Ruang (DPUPR) Batang, Endro Suryono menyampaikan, perbaikan ini akan mencakup sekitar 500 meter dari jalan tersebut. Bagian yang akan diperbaiki berdekatan dengan lahan RS NU.\n\n“Rencana pekerjaan meliputi penggunaan rigid beton dengan lebar enam meter serta pembangunan talud,” katanya, saat ditemui di Kantornya, Rabu (6/3/2024).\n\nNilai kontrak pekerjaan ini mencapai Rp1.154.448.600,00. Pelaksanaannya akan berlangsung selama 90 hari, dimulai 9 Januari 2024 hingga 7 April 2024.\n\nIa juga mengatakan, pemenang lelang atau penyedia jasa yang akan melaksanakan proyek ini adalah CV Mutiara Sejati, dengan Konsultan Pengawas CV Rajawali Mandiri Perkasa.\n\n“Total area jalan yang akan ditingkatkan mencapai 517 m2. Jalan KH Ahmad Rifa’i, sebelumnya dikenal sebagai Jalan Petamanan-Sidomulyo, merupakan salah satu jalan utama yang menghubungkan Kecamatan Limpung dan Kecamatan Reban,” ujar dia.\n\nIa berharap, dengan perbaikan jalan tersebut akan meningkatkan aksesibilitas dan kenyamanan bagi warga serta memperkuat konektivitas antar wilayah. (MC Batang, Jateng/Edo/Siska)"
      }
    ],
    "Sosial": [
      {
        "title": "BPJS Ketenagakerjaan Batang Gelar Monev Pelaksanaan Jaminan Sosial Untuk Mencegah Kemiskinan",
        "date": "2024-03-07",
        "img": {
          "src": "2024-03-07-1"
        },
        "writer": "Jumadi",
        "content": "Batang - Badan Penyelenggara Jaminan Sosial (BPJS) Ketenagakerjaan dan Kemenag Batang menggelar rapat Monitoring dan evaluasi (Monev) Pelaksanaan Jaminan Sosial Untuk Mencegah Kemiskinan.\n\nKepala Kantor BPJS Ketenagakerjaan Cabang Batang Acep Dwi Yuniman mengatakan, BPJS Ketenagakerjaan ini adalah lembaga negara yang berfungsi untuk memberikan layanan jaminan sosial.\n\n“Jaminan sosial ketenagakerjaan ini bertujuan, salah satunya itu adalah untuk mencegah kemiskinan, jadi fungsi kami disini ini selaras dengan fungsi pemerintah menyelenggarakan sebagai penyelenggara negara dimana fungsi kami ini adalah meningkatkan kesejahteraan masyarakat di Batang khususnya,” katanya usai menyerahkan santunan Jaminan Kematian, di Rumah Makan Mbah Kung, Kecamatan Kandeman, Kabupaten Batang, Kamis (7/3/2024).\n\nSelain memastikan layanan jaminan sosial itu terdistribusi dengan baik kepada masyarakat khususnya di Batang, kami juga melakukan sosialisasi yang bertujuan untuk memperluas kepesertaan jaminan sosial ketenagakerjaan, itu adalah salah satu upaya yang kami lakukan.\n\n“Artinya program ini memberikan kepastian bahwa, ketika masyarakat mengalami risiko-risiko sosial seperti meninggal dunia atau kecelakaan, mereka akan terlindungi dari risiko kemiskinan,” ungkapnya.\n\nDengan diberikan santunan-santunan kepada ahli warisnya meliputi seperti santunan kematian, santunan cacat, beasiswa untuk anak serta santunan putus bekerja. Jadi orang yang tidak bekerja itu kita berikan juga gaji bulanan, memastikan agar mereka itu tidak kehilangan pendapatan dan apa selama mereka tidak mampu bekerja.\n\nIa berharap, dari pemangku kepentingan yaitu Pemerintah Daerah mendorong atau mendukung menjadikan program ini sebagai program strategis daerah yang tujuannya nanti agar masyarakat di Batang ini terlindungi dari risiko kemiskinan.\n\nSementara itu, Kepala Kantor Kementerian Agama Batang Akhmad Farkhan mengapresiasi adanya program perlindungan bagi 6.109 Guru TPQ dan Madin di Kabupaten Batang. Program ini, tentunya sangat bermanfaat.\n\nFarkhan juga menyebutkan bahwa, kegiatan santunan ini sudah empat kali dilakukan kerjamasama dengan BPJS Ketenagakerjaan Batang yang telah mengcover kepesertaan Guru TPQ dan Madin di Kabupaten Batang.\n\n“Bagi pihak yang belum menjadi peserta BPJS Ketenagakerjaan bisa ikut serta. Agar bisa merasakan manfaat yang diberikan. Seperti klaim santunan kematian, beasiswa pendidikan, dan lain sebagainya,” ujar dia.\n\nDalam kesempatan tersebut, diserahkan pula santunan JKM kepada ahli waris almarhum Solikhin warga Kecamatan Tersono, yang selama ini bekerja sebagai Guru TPQ. Adapun besaran klaim JKM yang diserahkan sebesar Rp42 juta. (MC Batang, Jateng/Jumadi/Sri Rahayu)."
      },
      {
        "title": "BPJS Ketenegakerjaan Laporkan Capaian Kinerja Sepanjang Tahun 2023",
        "date": "2024-01-03",
        "img": {
          "src": "2024-01-03-1"
        },
        "writer": "Jumadi",
        "content": "Batang Program Jaminan Hari Tua (JHT) mendominasi pembayaran klaim Badan Penyelenggara Jaminan Sosial Ketenagakerjaan (BPJamsostek) atau BPJS Ketenegakerjaan di Kabupaten Batang hingga Desember 2023.\n\n“Ya, klaim program JHT masih mendominasi, yakni sebesar Rp81.853.817.490,00, dengan jumlah kasus 5.520 selama periode Januari Desember 2023,” kata Kepala BPJS Ketenegakerjaan Cabang Batang Taufiq Nurrahman saat ditemui di Kantornya, Rabu (3/1/2023).\n\nMenurutnya, klaim program JHT masih mendominasi di daerahnya, karena banyak tenaga kerja yang pensiun dan berhenti bekerja. Kemudian, diikuti klaim program Jaminan Kehilangan Pekerjaan (JKP) sebesar Rp67.672.760.000,00 dengan total 62 kasus selama periode Januari Desember 2023.\n\n“Pembayaran klaim Jaminan Kematian (JKM) juga cukup besar selama periode Januari Desember 2023 kemarin, yakni Rp8.445.000.000,00 dengan total 240 kasus,” jelasnya.\n\nUntuk Jaminan Kecelakaan Kerja (JKK) sebesar Rp660 juta dengan jumlah kasus sebanyak 21. Kemudian, untuk Jaminan Pensiun (JP) sebesar Rp1.129.343.150,00 dengan kasus sebanyak 176.\n\n“Adapun untuk pembayaran beasiswa bagi anak peserta BPJamsostek pada periode Januari Desember 2023 adalah Rp498 juta terdiri dari 86 kasus dan 79 tenaga kerja dengan jumlah anak penerima beasiswa 114,” terangnya.\n\nTaufiq pun terus mengingatkan kepada pemberi kerja agar menjaminkan tenaga kerja melalui BPJS Ketenegakerjaan, karena jika mengalami kejadian semuanya akan ditanggung oleh BPJS Ketenegakerjaan, begitu juga dengan pekerja rentan.\n\nSementara itu, untuk data kepesertaan dan iuran Pekerja Migran Indonesia (PMI) selama periode Januari Desember 2023 mencapai 1.048 tenaga kerja dengan jumlah iuran Rp415 juta\n\n“Lalu, untuk kepesertaan dan iuran pekerja bukan penerima upah mencapai 17,44 ribu tenaga kerja dengan jumlah iuran Rp1.550.670.000,” ungkapnya.\n\nUntuk kepesertaan dan iuran pekerja penerima upah, lanjut dia, mencapai 43.47 ribu tenaga kerja dengan iuran Rp42 miliar.\n\n“Terakhir untuk data kepesertaan dan iuran pekerja jasa konstruksi mencapai 10.93 ribu tenaga kerja dengan iuran Rp697 miliar,” ujar dia. (MC Batang, Jateng/Jumadi)"
      },
      {
        "title": "BPJS Kesehatan Siap Layani Skrining Kesehatan bagi Petugas KPPS Pemilu 2024",
        "date": "2023-12-14",
        "img": {
          "src": "2023-12-14-1"
        },
        "writer": "Jumadi",
        "content": "Batang - Staf Kepesertaan BPJS Kesehatan Batang Wahyu Adhi Nugroho mengatakan, saat ini sudah mempersiapkan link website terkait skrining kesehatan untuk petugas Kelompok Penyelenggara Pemungutan Suara KPPS.\n\n“Dimana link tersebut nanti bisa diakses diawal Januari 2024. Dimana seluruh anggota KPPS bisa mengkases link tersebut cukup dengan menggunakan NIK, walaupun belum terdaftar sebagai peserta Jaminan Kesehatan Nasional (JKN),” katanya saat ditemui usai mengikuti Rakor perekrutan KPPS di Hotel Sendang Sari Batang, Kabupaten Batang, Kamis (14/12/2023).\n\nHasil dari skrining yang dilakukan akan dibagi menjadi tiga kategori risiko, yaitu rendah, sedang, dan tinggi. Apabila petugas KPPS memiliki risiko rendah, maka bisa dipastikan mereka bisa melanjutkan tanggung jawabnya dalam aktivitasnya di pemilihan umum.\n\n“Namun, apabila terdapat anggota yang berisiko sedang dan tinggi, mereka akan diarahkan ke fasilitas kesehatan untuk mendapatkan penanganan lebih lanjut. Sedangkan untuk kasus yang membutuhkan perhatian serius, akan dirujuk ke rumah sakit,” jelasnya.\n\nUntuk layanan skrining kesehatan hingga mendapatkan pelayanan di Fasilitas Kesehatan Tingkat Pertama (FKTP) maupun di Fasilitas Kesehatan Rujukan Tingkat Lanjut (FKRTL), seluruhnya akan dijamin oleh BPJS Kesehatan apabila sesuai dengan indikasi medis.\n\n“Demi kelancaran pelayanan skrining kesehatan, diperlukan keterlibatan aktif dari seluruh pihak. Khususnya pemerintah daerah untuk mengambil peran dalam mendaftarkan seluruh KPPS JKN,” terangnya.\n\n“Kami juga siap untuk proaktif mendatangi pemerintah daerah setempat untuk membantu melakukan pendaftaran peserta, sehingga harapannya seluruh anggota yang terlibat dalam pemilihan umum terlindungi ke dalam Program JKN,” tandasnya. (MC Batang, Jateng/Jumadi)"
      }
    ],
    "Teknologi": [
      {
        "title": "Ajak Warga Bijak Bermedsos, Diskominfo Batang Tampilkan Replika Medsos",
        "date": "2025-04-28",
        "img": {
          "src": "2025-04-28-1"
        },
        "writer": "Jumadi",
        "content": "Batang - Kirab budaya bukan hanya sekadar Organisasi Perangkat Daerah (OPD), menunjukkan keunikan penampilan agar disaksikan masyarakat. Namun lebih dari itu, ada misi dan pesan sosial yang dapat dipetik pelajaran bagi masyarakat saat menyaksikan kemeriahan kirab budaya Hari Jadi Ke-59 Kabupaten Batang.\n\nSalah satunya, Dinas Komunikasi dan Informatika (Diskominfo) Batang, yang menampilkan replika media sosial Tik Tok dan Instagram.\n\nKabid Sistem Penyelenggaraan Pemerintahan Berbasis Elektronik (SPBE) Diskominfo Batang Dwi Marendra mengatakan, dipilihnya kedua replika tersebut, sebagai upaya untuk mengajak masyarakat menggunakan media sosial secara bijak.\n\n“Konsepnya selain membagikan informasi positif juga menyebarkan informasi pembangunan Kabupaten Batang melalui media sosial. Apalagi sekarang informasi lebih cepat tersebar lewat medsos,” tegasnya, saat ditemui di halaman Pendapa Kabupaten Batang, Minggu (27/4/2025).\n\nSenada, Kabid Informasi dan Komunikasi Publik Diskominfo Batang Andari Rooska Yuseffina membenarkan, selain informasi positif seputar Kabupaten Batang, replika tersebut juga untuk mengenalkan masyarakat agar lebih mengenal medsos yang dimiliki Diskominfo.\n\n“Sekarang ini kan eranya teknologi informasi, kami mengajak masyarakat supaya mengikuti akun medsos yang dimiliki Kominfo. Medsosnya ada Pemkab Batang, IG Kominfo Batang,” terangnya.\n\nTak hanya itu, keunikan lain juga ditunjukkan OPD lainnya, mulai dari menyosialisasikan seputar kebersihan lingkungan yang diusung oleh Dinas Lingkungan Hidup. DP3AP2KB yang mengajak generasi muda tidak menikah di usia dini, hingga pesan-pesan moral lain yang mengajak masyarakat lebih mendukung kemajuan Kabupaten Batang. (MC Batang, Jateng/Heri/Jumadi)"
      },
      {
        "title": "Lomba Krenova 2025 Menyedot Peserta Naik 3 Kali Lipat Untuk Tampilkan Inovasinya",
        "date": "2025-05-21",
        "img": {
          "src": "2025-05-21-1"
        },
        "writer": "Jumadi",
        "content": "Batang - Upaya mendukung munculnya inovasi-inovasi berkualitas, Pemerintah Kabupaten Batang melalui Badan Perencanaan Pembangunan, Riset dan Inovasi Daerah (Bapperida) menggelar melalui lomba Kreativitas dan Inovasi Masyarakat (Krenova) di Ruang Ujungnegoro Bapperida Batang, Kabupaten Batang, Rabu (21/5/2025).\n\nLomba Krenova 2025 diikuti sebanyak 50 peserta yang mendaftar dan lolos administrasi naik 3 kali lipat. Dari pada tahun-tahun sebelumnya hanya sekitar 20 peserta.\n\nSekretaris Bapperida Batang Bagus Pambudi mengatakan, bahwa hadirnya Krenova mencari inovasi pemenuan yang bermanfaat dalam membantu meningkatkan perekonomian dan kesejahteraan masyarakat yang berdaya saing.\n\n“Pada Krenova 2025 ada yang berbeda, untuk tahun sebelumnya masih campur siapa saja bisa mendaftar baik pelajar atau masyarakat umum,” jelasnya.\n\nKarena kebanyakan kategori pelajar yang ikut mereka sifatnya trial dan eror, jadi hasilnya mungkin rintisan. Sedangkan kategori umum sudah siap dipasarkan, maka jika disandingkqn tentu tidak berimbang.\n\n“Makanya, Krenova kali ini ada dua kategori yang digelar yakni Pelajar dan Umum supaya kompetisi inovasinya akan lebih menarik dan berimbang. Perbedaan ini menjadikan total hadiah yang disediakan Pemkab Batang juga mengalami peningkatan sebesar Rp35 juta yang dari sebelumnya hanya Rp17 juta,” terangnya.\n\nBagus juga menyebutkan, lomba Krenova tersebut akan dinilai dari lima aspek yaitu orisinalitas, kepioniran, penerapan di masyarakat, manfaat, dan keberlangsungan.\n\n“Oleh karena itu, produk yang dihasilkan pada Krenova nantinya akan fasilitasi untuk dipatenkan, karena ada potensi teknologi terkini dan ada juga yang akan diberikan hak cipta,” ungkapnya.\n\nSementara itu, salah satu peserta Judul Inovasi Flowshoescare Ata Alfanul Khasan menyampaikan, terima kasih atas adanya lomba Krenova ini sebagai wadah masyarakat Kabupaten Batang yang mempunyai inovasi atau penemuan dapat tersalurkan.\n\n“Hal ini sebenarnya sudah dinantikan cukup lama, karena saya lihat tidak banyak wadah anak-anak muda untuk menujukkan hasil kreasinya,” tuturnya.\n\nProduknya yang berjudul Flowshoescare merupakan bahan untuk mencuci sepatu tanpa cairan hanya menggunakan foam saja.\n\n“Mudah-mudahan kegiatan ini akan terus hadir setiap tahunnya agar masyarakat yang punya kreativitas dan inovasi barang atau alat bisa bermunculan semakin banyak,” ujar dia. (MC Batang, Jateng/Roza/Jumadi)"
      },
      {
        "title": "Hadapi Tantangan Pembelajaran, Pendidik Batang Dibekali Kompetensi AI",
        "date": "2025-05-20",
        "img": {
          "src": "2025-05-20-1"
        },
        "writer": "Jumadi",
        "content": "Batang - Forum Kelompok Kerja Guru (KKG) Kecamatan Batang menyelenggarakan Workshop Peningkatan Kompetensi Kepribadian dan Pemanfaatan Kecerdasan Buatan atau Artificial Intelligence (AI). Kegiatan tersebut diintensifkan dalam Penyusunan Assessment Pembelajaran bagi guru Sekolah Dasar se-Kecamatan Batang.\n\nKegiatan ini berlangsung mulai 20 hingga 28 Mei 2025, dibagi menjadi tiga kelompok sesuai jenjang kelas: Fase A (kelas 12), Fase B (kelas 34), dan Fase C (kelas 56).\n\nKepala Dinas Pendidikan dan Kebudayaan (Disdikbud) Batang Bambang Suryantoro Sudibyo menekankan, guru abad 21 harus memiliki kemampuan adaptif, kreatif, dan literat teknologi.\n\n“Guru masa kini tak cukup hanya mengajar, tetapi harus terus belajar, termasuk dalam memanfaatkan kecerdasan buatan untuk memperkuat perencanaan pembelajaran,” tegasnya, saat ditemui di SDN Kauman 7, Kabupaten Batang, Selasa (20/5/2025).\n\nSementara itu, Ketua Forum KKG Kecamatan Batang Budi Jatmiko mengharapkan, agar workshop ini menjadi pemantik semangat guru untuk terus bertumbuh dan bertransformasi.\n\nSenada salah satu pendidik, Rizkika Wakhid pun berharap, besar terhadap keterlibatan aktif peserta, saat pelatihan berlangsung, hingga menyebarluaskan hasil belajarnya.\n\n“Setiap guru diharapkan dapat mengunggah hasil kegiatan dan refleksi belajarnya di media sosial sebagai bentuk diseminasi praktik baik dan inspirasi bagi guru lainnya,” jelasnya.\n\nWorkshop ini menghadirkan narasumber kompeten di bidangnya, seperti Sali, Marsono, Asim, dkk Materi mencakup penguatan kepribadian, penyusunan asesmen, pemanfaatan AI dalam pembelajaran, hingga publikasi karya di media sosial. (MC Batang, Jateng/Heri/Jumadi)"
      }
    ]
  }
}
