{
  "categories": {
    "Pemerintahan": [
      {
        "title": "Pemkab Batang Paparkan 8 Misi Pembangunan di Musrenbang RPJMD 2025-2029",
        "date": "2025-05-15",
        "img": {
          "src": "2025-05-15-1"
        },
        "writer": "Jumadi",
        "content": "Batang - Pemerintah Kabupaten Batang melalui Badan Perencanaan Pembangunan, Riset dan Inovasi Daerah (Bapperida) menggelar Musyawarah Perencanaan Pembangunan (Musrenbang) dalam rangka penyusunan Rencana Pembangunan Jangka Menengah Daerah (RPJMD) 2025 di Aula Bupati Batang, Kabupaten Batang, Kamis (15/5/2025).\n\nPenjabat (Pj) Sekda Batang Sri Purwaningsih mengatakan, bahwa rancangan RPJMD 2025–2029 menyelaraskan visi misi Bupati dan Wakil Bupati Batang sekarang untuk terwujudnya Kabupaten Batang yang mandiri dan berdaya saing menuju Indonesia Emas 2045.\n\n“Bahwa program pembangunan akan merujuk pada aspirasi masyarakat, baik melalui pendekatan top down dan bottom up sehingga dalam perjalanan penyusunan program,” jelasnya.\n\nAda delapan misi pembangunan yang menjadi fokus dalam RPJMD 2025–2029, yakni program pembangunan akan merujuk kepada masyarakat yang agamis, berbudaya, dan harmonis. Selanjutnya, kedua ada peningkatan sumber daya manusia dengan kualitas kesehatan dan pendidikan serta ketiga menjadikan pusat industri dan mendukung digitalisasi berbasis teknologi.\n\n“Keempat harus ada akselerasi ekonomi dan kelima ada meningkatkan pemerataan dan interkoneksi infrastruktur sampai ke pelosok desa. Keenam mewujudkan Kabupaten Batang yang tangguh dan berkelanjutan. Yang ketujuh, percepatan penurunan kemiskinan yang inklusif, merata, dan berorientasi pada keadilan sosial,” terangnya.\n\nSelain itu, kedelapan mewujudkan tata kelola pemerintahan yang profesional, adaptif, inovatif, dan berintegritas.\n\nIa juga menyebutkan bahwa, untuk menuju visi dan misi tersebut, kami telah menyusun pembangunan selama 5 tahun ke depan.\n\nMelalui Musrenbang ini kami berharap, dapat memperoleh masukan dan saran yang konstruktif dari seluruh pemangku kepentingan sehingga dapat berkarya perusahaan pembangunan di masa depan. (MC Batang, Jateng/Roza/Sri Rahayu)"
      }
    ],
    "Sosial": [
      {
        "title": "BPJS Ketenagakerjaan Batang Gelar Monev Pelaksanaan Jaminan Sosial Untuk Mencegah Kemiskinan",
        "date": "2024-03-07",
        "img": {
          "src": "2024-03-07-1"
        },
        "writer": "Jumadi",
        "content": "Batang - Badan Penyelenggara Jaminan Sosial (BPJS) Ketenagakerjaan dan Kemenag Batang menggelar rapat Monitoring dan evaluasi (Monev) Pelaksanaan Jaminan Sosial Untuk Mencegah Kemiskinan.\n\nKepala Kantor BPJS Ketenagakerjaan Cabang Batang Acep Dwi Yuniman mengatakan, BPJS Ketenagakerjaan ini adalah lembaga negara yang berfungsi untuk memberikan layanan jaminan sosial.\n\n“Jaminan sosial ketenagakerjaan ini bertujuan, salah satunya itu adalah untuk mencegah kemiskinan, jadi fungsi kami disini ini selaras dengan fungsi pemerintah menyelenggarakan sebagai penyelenggara negara dimana fungsi kami ini adalah meningkatkan kesejahteraan masyarakat di Batang khususnya,” katanya usai menyerahkan santunan Jaminan Kematian, di Rumah Makan Mbah Kung, Kecamatan Kandeman, Kabupaten Batang, Kamis (7/3/2024).\n\nSelain memastikan layanan jaminan sosial itu terdistribusi dengan baik kepada masyarakat khususnya di Batang, kami juga melakukan sosialisasi yang bertujuan untuk memperluas kepesertaan jaminan sosial ketenagakerjaan, itu adalah salah satu upaya yang kami lakukan.\n\n“Artinya program ini memberikan kepastian bahwa, ketika masyarakat mengalami risiko-risiko sosial seperti meninggal dunia atau kecelakaan, mereka akan terlindungi dari risiko kemiskinan,” ungkapnya.\n\nDengan diberikan santunan-santunan kepada ahli warisnya meliputi seperti santunan kematian, santunan cacat, beasiswa untuk anak serta santunan putus bekerja. Jadi orang yang tidak bekerja itu kita berikan juga gaji bulanan, memastikan agar mereka itu tidak kehilangan pendapatan dan apa selama mereka tidak mampu bekerja.\n\nIa berharap, dari pemangku kepentingan yaitu Pemerintah Daerah mendorong atau mendukung menjadikan program ini sebagai program strategis daerah yang tujuannya nanti agar masyarakat di Batang ini terlindungi dari risiko kemiskinan.\n\nSementara itu, Kepala Kantor Kementerian Agama Batang Akhmad Farkhan mengapresiasi adanya program perlindungan bagi 6.109 Guru TPQ dan Madin di Kabupaten Batang. Program ini, tentunya sangat bermanfaat.\n\nFarkhan juga menyebutkan bahwa, kegiatan santunan ini sudah empat kali dilakukan kerjamasama dengan BPJS Ketenagakerjaan Batang yang telah mengcover kepesertaan Guru TPQ dan Madin di Kabupaten Batang.\n\n“Bagi pihak yang belum menjadi peserta BPJS Ketenagakerjaan bisa ikut serta. Agar bisa merasakan manfaat yang diberikan. Seperti klaim santunan kematian, beasiswa pendidikan, dan lain sebagainya,” ujar dia.\n\nDalam kesempatan tersebut, diserahkan pula santunan JKM kepada ahli waris almarhum Solikhin warga Kecamatan Tersono, yang selama ini bekerja sebagai Guru TPQ. Adapun besaran klaim JKM yang diserahkan sebesar Rp42 juta. (MC Batang, Jateng/Jumadi/Sri Rahayu)."
      }
    ],
    "Pembangunan": [
      {
        "title": "Penuh Karat, JPO Pasar Batang Bakal Dirobohkan",
        "date": "2024-03-08",
        "img": {
          "src": "2024-03-08-1"
        },
        "writer": "Jumadi",
        "content": "Batang - Jembatan Penyeberangan Orang (JPO) di area Pasar Batang diwacanakan untuk dirobohkan karena setelah 20 tahun dibangun, dipenuhi karat. Sehingga dikhawatirkan dapat membahayakan penggunanya.\n\nKepala Dinas Perhubungan (Dishub) Batang Eko Widiyanto mengatakan, setelah dicek secara langsung ternyata kondisinya memang sudah tidak layak untuk digunakan. Namun untuk mengambil keputusan selanjutnya, harus dilakukan verifikasi lebih lanjut.\n\n“Kami akan melakukan koordinasi dengan pihak-pihak terkait, untuk mengambil keputusan, akankah diperbaiki atau dieksekusi saja,” katanya, saat meninjau langsung kondisi JPO, di jalur pantura, area Pasar Batang, Kabupaten Batang, Jumat (8/3/2024).\n\nJika memang dalam keadaan yang mengkhawatirkan, bukan tidak mungkin untuk dirobohkan saja. Di samping sudah dipenuhi dengan banyak karat, di sekitar JPO juga dipenuhi kabel yang menjuntai.\n\n“Ini berbahaya bagi pengguna jembatan, makanya akan kami evaluasi kembali,” jelasnya.\n\nPengajuan akan dilakukan pasca lebaran, seusai evaluasi untuk Alat Pemberi Isyarat Lalu Lintas (APILL), di depan Pasar Batang.\n\n“Bisa dipastikan kemanfaatannya sudah tidak begitu efektif, terlebih banyak yang berlubang dan karat, yang rawan mengancam keselamatan pengguna,” terangnya.\n\nDalam waktu dekat, petugas akan memasang tanda peringatan, agar warga tidak lagi menggunakannya sebagai alat penyeberangan. (MC Batang, Jateng/Heri/Jumadi)"
      }
    ]
  }
}
