{
  "categories": {
    "Pemerintahan": [
      {
        "title": "Tandatangan Pakta Integritas",
        "date": "2025-01-06",
        "img": {
          "src": "2025-01-06-1"
        },
        "writer": "Jumadi",
        "content": "Sejumlah pegawai Dinas Komunikasi dan Informatika (Diskominfo) Batang menandatangani pakta integritas, di Kantor Diskominfo Batang, Kabupaten Batang, Senin (6/1/2025). Kepala Diskominfo Batang Triossy Juniarto mengatakan, kegiatan ini dalam rangka membangun integritas dan membuat bukti pernyataan tertulis guna kelancaran tugas dan aktifitas kerja lingkup Diskominfo Batang. MC Batang, Jateng/Jumadi/Sri Rahayu"
      },
      {
        "title": "Pelantikan 1.516 PPPK",
        "date": "2025-01-06",
        "img": {
          "src": "2025-01-06-2"
        },
        "writer": "Jumadi",
        "content": "Sejumlah 1.516 Pegawai Pemerintah dengan Perjanjian Kerja (PPPK) pengadaan tahun 2023 dilantik oleh Penjabat (Pj) Bupati Batang Lani Dwi Rejeki di halaman Pendapa Kabupaten Batang, Senin (6/1/2025). Pj Bupati Batang menyampaikan, pelantikan tenaga PPPK untuk Jabatan Fungsional Guru, Tenaga Kesehatan, dan Tenaga Teknis tersebut berdasarkan pendampingan verifikasi berkas kelulusan formasi tahun 2023. MC Batang, Jateng/Jumadi/Sri Rahayu"
      },
      {
        "title": "Penghargaan PNS Berprestasi",
        "date": "2025-01-01",
        "img": {
          "src": "2025-01-01-1"
        },
        "writer": "Jumadi",
        "content": "Penjabat (Pj) Sekda Batang Ari Yudianto (kedua kanan), memberikan penghargaan berprestasi kepada Pegawai Negeri Sipil (PNS) di Aula Badan Kepegawaian Daerah (BKD) Batang, Kabupaten Batang, Selasa (31/12/2024). Ari yudianto mengatakan, penciptaan ragam inovasi harus dibarengi dengan ide-ide kreatif dan gagasan orisinal yang benar-benar terbarukan. Sehingga dapat menjadi solusi untuk menyelesaikan permasalahan yang dihadapi dalam penyelenggaraan pelayanan kepada masyarakat. penghargaan yang diberikan kepada PNS adalah Kategori jabatan administrator, jabatan pengawas/fungsional, jabatan fungsional tertentu dan jabatan pelaksana. MC Batang, Jateng/Jumadi/Sri Rahayu"
      },
      {
        "title": "Sumpah Janji Pimpinan DPRD Batang",
        "date": "2024-09-23",
        "img": {
          "src": "2024-09-23-1"
        },
        "writer": "Jumadi",
        "content": "Ketua Pengadilan Negeri Batang Wasis Priyanto (kedua kiri), mengambil sumpah janji pimpinan DPRD Kabupaten Batang periode 2024-2029 di Ruang Paripurna DPRD Batang, Kabupaten Batang, Senin (23/9/2024). Pimpinan yang dilantik yakni Ketua DPRD Batang dijabat Suudi dari Partai Kebangkitan Bangsa, Wakil ketua II dijabat Danang Aji Saputra dari Partai Golongan Karya dan Wakil Ketua III Benny Abidin dari Partai Gerindra. MC Batang, Jateng/Roza/Jumadi"
      },
      {
        "title": "Tandatangan Pakta Integritas",
        "date": "2024-08-27",
        "img": {
          "src": "2024-08-27-1"
        },
        "writer": "Jumadi",
        "content": "Kepala Dinas Komunikasi dan Informatika (Diskominfo) Batang Triossy Juniarto (kiri) dan Sekretaris Diskominfo Batang Puji Setiyowati (kanan), menandatangani Pakta Integritas usai Apel Pagi di halaman Kantor Diskominfo Batang, Kabupaten Batang, Selasa (27/8/2024). Tanda tangan Pakta Integritas dilakukan semua Aparatur Sipil Negara (ASN) Diskominfo untuk bersifat, bersikap, berperilaku, berkomunikasi, netral menjelang Pilkada Serentak 2024. MC Batang, Jateng/Jumadi/Sri Rahayu"
      },
      {
        "title": "Bacaan Pakta Integritas",
        "date": "2024-08-27",
        "img": {
          "src": "2024-08-27-2"
        },
        "writer": "Jumadi",
        "content": "Kepala Dinas Komunikasi dan Informatika (Diskominfo) Batang Triossy Juniarto membacakan Pakta Integritas saat Apel Pagi di halaman Kantor Diskominfo Batang, Kabupaten Batang, Selasa (27/8/2024). Pada Pakta Integritas ini, semua Aparatur Sipil Negara (ASN) dan Non ASN di lingkup Pemerintah Kabupaten Batang untuk diharapkan bersifat, bersikap, berperilaku, berkomunikasi, netral menjelang Pilkada Serentak 2024. MC Batang, Jateng/Jumadi/Sri Rahayu"
      }
    ]
  }
}
